{
    "author": "Seruius",
    "title": "Seruius in Donati artem maiorem",
    "edition_new": "",
    "edition_keil": "GL 4,421-448",
    "text": "|litteras Latinas constat Carmentem inuenisse, matrem Euandri. quae |ideo dictae sunt litterae, quod legentibus iter praebeant, uel quod in |legendo iterentur, quasi legiterae. omnes autem litterae principaliter in |duas diuiduntur partes, in uocales et in consonantes. item ipsae |consonantes in duas diuiduntur partes, in semiuocales et mutas. uocales |dicuntur, quia per se sonant et per se syllabam faciunt, et nullae aliae |litterae sine ipsis possunt syllabam facere. consonantes dicuntur, quia non |naturaliter sonant, sed mixtae cum uocalibus proferuntur; quae non tam |uidentur unum quoddam sonare, sed quasi duplex consonare. semiuocales |dicuntur, quia semis habent de potestate uocalium. nam cum uocales et |per se sonant et per se syllabam faciunt, istae per se quidem sonant, sed |per se syllabam non faciunt. mutae dictae sunt eo, quod nihil habeant |de potestate uocalium. nam nec per se sonant nec per se syllabam |faciunt. etenim semiuocalibus si detrahas naturales sonos, uel paululum |sonant; mutis si detrahas, nihil sonabunt. uocales sunt quinque, a e i o u. |ex his duae, e et o, aliter sonant productae, aliter correptae. nam o |productum quando est, ore sublato uox sonat, ut Roma; quando |correptum, de labris uox exprimitur, ut rosa. item e quando producitur, |uicinum est ad sonum i litterae, ut meta; quando autem correptum, uicinum |est ad sonum diphthongi, ut equus. i uero et u uarias habent potestates: |sunt enim uocales consonantes mediae nihil digammi duplices. sed ut sint |uocales consonantes et mediae, utriusque litterae est; ut autem nihil et |digammos sit, u litterae est; ut duplex sit, ad i litteram pertinet. |uocales autem sunt i et u, quando uel solae positae syllabas faciunt, ut unus |itur, uel quando iunguntur consonantibus, ut unda inde. consonantes |autem tunc fiunt, quando ipsae praecedentes post se habent alias uocales |in isdem syllabis constitutas, ut uanus Ianus. quin etiam ipsae duae si |inter se iungantur, quae prior est fit consonans, ut Iuno uita. etiam sola |<u> quando geminatur et syllabam facit, quae prior est fit consonans, ut |uultus uulgus. mediae autem tunc sunt, quando naturalem sonum |recipiunt, ut uir optimus: nam quod e contra sonamus ut scribimus, sed |pingue nescio quid pro naturali sono usurpamus. u littera nec uocalis |nec consonans est, quando dicimus quoniam. etenim non est uocalis, quia |eam o uocalis consequitur, et scimus, quando post se habet aliam |uocalem, quod fit consonans. non autem potest esse consonans, quoniam |non ipsa praecedit, nec potest esse consonans, nisi quando ipsa praecedit. |0422| fungitur etiam digammi ratione, id est pinguiorem sonum praestat |partibus orationis, ut Velena. hoc ergo et nos facimus, quotienscumque |consonans est, ut Venus. i uero quaeritur utrum geminata possit unam |syllabam facere, ut puta dii utrum iam per duo i scribatur, quod multi |dicunt, multi negant. plane sciendum est quod i inter duas posita uocales |in una parte orationis pro duabus est consonantibus, ut Troia. omnes |uocales Latinae et produci et corripi possunt. a producitur, ut acer; |corripitur, ut amor: e producitur, ut meta; corripitur ut ego: i producitur, |ut itur; corripitur, ut ibi: o producitur, ut Roma; corripitur, ut rosa: u |producitur, ut unus; corripitur, ut ubi. sed quod dicimus eas et produci |posse et corripi, sic intellegimus, non in una parte orationis utrumque |posse contingere, sed [de ratione adspirationis] in diuersis. aspirare non |debemus, nisi quando sequitur uocalis, ut homo. sed non ubicumque |uocalis est, et aspiratio est; sed ubicumque aspiratio est, necessario et |uocalis. semiuocales sunt septem, quae ita proferuntur, ut inchoent ab |e littera et desinant in naturalem sonum, ut ef el em en er es ix; sed |x ab i inchoat et duarum consonantium fungitur loco. nam maiores nostri |pro hac x aut g et s aut c et s ponebant, g et s, ut rex regis, c et s, |ut pix picis. de genetiui autem declinatione colligebant, quando uel c |uel g uterentur. sed posteaquam inuenta sunt nomina quae nec c nec g |in genetiuo haberent, ut nix niuis. senex senis, coepit haec littera scribi, |id est x, et pro duabus haberi consonantibus. s littera hanc habet |naturam, ut, ubi opus est, excludatur de metro, ut in hoc uersu «ponite |spes sibi quisque». excluditur autem, quotiens uel inchoat sermonem |uel determinat; in medio autem posita numquam excluditur, ut respira. |quattuor sunt liquidae, l m n r. sed frequenter utimur duabus, prima |et quarta, raro secunda, tertia numquam nisi in Graecis nominibus. sane |tunc possunt istae liquescere, cum ante se habuerint in una syllaba uel |quamcumque mutam uel f semiuocalem. sed et hic haec ratio seruanda |est, quae in adspiratione praedicta est, id est non ubicumque praecedit |muta uel f semiuocalis, istae liquescunt; sed ubicumque istae liquescunt, |necesse est ut illae praeponantur. mutae sunt nouem, quae debent |inchoare a naturali sono et in uocalem e litteram desinere, ut b g et reliquae. |ex quibus tres, quoniam non desinunt in e, contumeliam patiuntur, <h k q. h a> |plerisque adspirationis nota, a plerisque consonans habetur. k uero et q |aliter nos utimur, aliter usi sunt maiores nostri. namque illi, |quotienscumque a sequebatur, k praeponebant in omni parte orationis, ut kaput |0423| et similia; nos uero <non> usurpamus k litteram nisi in kalendarum nomine |scribendo. itemque illi q praeponebant, quotiens u sequebatur, ut qum; |nos uero non possumus q praeponere, nisi et u sequatur et post ipsam |alia uocalis, ut quoniam. y et z Graecae sunt litterae. y uocalis est, z |pro duplici, quamquam apud nos z et pro duplici sit, ut «Mezenti |ducis exuuias», et pro simplici, ut «nemorosa Zacynthos». omnia |nomina litterarum generis sunt neutri et indeclinabilia sunt. sciendum |autem x litteram Latinam duplicem etiam pro simplice posse poni, quando |Graeca sunt nomina, ut in hoc uersu, «impleuit litora Xanthus».\\n |syllaba dicta est ex Graeco uocabulo, ἀπὸ τοῦ συλλαμβάνειν τὰ | γράμματα, id est a conceptione litterarum. ergo proprie illa dicitur |syllaba, quae de plurimis constat, ut est post. quae autem de una uocali |perficitur, abusiue dicitur syllaba, ut e. omnes autem syllabae a |uocalibus suis incipiunt habere tractatum, atque inde exordium sumunt. |consonantes enim quae sequuntur ipsi syllabae inputantur; praecedentes |autem non ipsi, sed aut uacabunt aut superiorem breuem iuuabunt. ut puta |glans: ab a considerantes n et <s> ipsi syllabae damus, quia secuntur |uocalem; g uero et l non ipsi inputamus, sed seruamus ad auxilium |superioris breuis, si forte praecedat. consonantes autem non hae solae, quae |in eadem syllaba sunt, sed etiam in sequenti positae iuuant |praecedentem uocalem, ut arma. syllabae breues quattuor modis considerandae |sunt: primo ut habeant uocalem breuem, deinde ut non desinant in duas |consonantes aut in unam duplicem aut in i inter duas uocales constitutam. |quibus quattuor modis e contrario animaduersis deprehendimus longas. |nam si sit uocalis naturaliter producta, syllaba erit longa, ut est dos: si |etiam duae consonantes secuntur breuem, similiter longa erit, ut ars; uel |si una duplex sequatur, ut est pix; uel si <i> inter duas uocales, ut est |Troia. plane diphthongi semper longas syllabas faciunt [quae diphthongus |sic declinatur quo modo doctus]. sunt autem quattuor, ae, ut Aeneas; oe, |ut poena; au, ut aurum; eu, ut Eurus. ceterum e et i apud antiquos |tantum modo deprehenditur, ut eitur. y et i in Graecis nominibus |diphthongus est, ut Harpyia. plane quoniam difficilis est deprehensio circa |syllabas naturaliter longas, idcirco primum debemus considerare, quem ad |modum naturaliter proferantur; deinde inflexiones considerare debemus. |nam facilitas si non intellegis qualis est in nominatiuo, in genetiuo |cognosces, quia longa est et aperte producitur: facilitatis enim facit. item |0424| relegerunt: le ne dubites qualis sit, significat singularis numeri |pronuntiatio; relegit enim facit. deinde studeamus pronuntiationi, poetarum etiam |exempla teneamus. deinde considerare debemus sermonum primas |origines. nam <prima positio> ut fuerit, similiter omnis deriuatio sequitur, ut |puta amor, a breuis est: siue postea amicus, siue amo, siue amator, siue |amant, siue amantem dicas, ubique a breuis erit. pauca sunt enim |nomina quae ab hac regula recedunt, ut puta lux et lucerna: nam cum lux |longa sit, lucerna breuis est. et quia his rebus deficimur, superest ut ad |exempla curramus, quae aput poetas per lectionem facillime deprendimus. |communes syllabae modis fiunt octo. primus modus est, si |correptam uocalem duae consonantes sequuntur, quarum prior muta quaepiam |est uel f semiuocalis et sequens liquida: est enim longa in hoc, «uasto |Cyclopis in antro»; breuis in hoc, «uastosque ab rupe Cyclopas». |secundus modus est, cum correpta uocalis in unam desinit consonantem |sequente h, quae adspirationis est nota: est enim longa in hoc, «terga |fatigamus hasta»; breuis in hoc, «quisquis honos tumuli». tertius |modus est, cum correptam uocalem duae consonantes sequuntur, quarum |prior s littera est: est enim longa in hoc, «unde spissa coma»; breuis |in hoc, |«ponite: spes sibi quisque, et haec quam angusta uidetis». |quartus modus est, cum correpta uocalis partem terminat orationis, quae |in unam desinit consonantem: est enim longa in hoc, |«nam tibi, Thymbre, caput Euandrius abstulit ensis»; |breuis in hoc, «hoc caput o ciues». quamquam et si in nullam desinat |consonantem, uidetur posse exemplo probari: inuenies enim apud |Vergilium |«dona dehinc auro grauia sectoque elephanto». |sed sciendum est quod breuis syllaba potest pro breui et pro longa poni. |quintus modus est, cum diphthongum uocalis sequitur: est enim longa in |hoc, «Musae Aonides»; breuis in hoc, «insulae Ionio in magno». |sed et hoc tunc contingit, cum nulla consonans interuenit et nudam |diphthongon sequitur nuda uocalis. sextus modus est, cum nudam uocalem |uocalis sequitur. est enim longa in hoc, «o ego infelix»; breuis in hoc, |«sub Ilio alto». septimus modus est, cum pronomen c littera |terminatum uocalis statim subsequitur: est enim longa in hoc, «hoc erat alma |parens»; breuis in hoc, «solus hic inflexit sensus». sed quando |0425| c pro duabus consonantibus ponitur, debet cum quadam conlisione |proferri. octauus modus est, cum breuem uocalem sequitur z: est enim |longa in hoc, «Mezenti ducis exuuias»; breuis in hoc, «nemorosa |Zacynthus».\\n |pes dictus est eo, quod pedis fungatur officio. nam sicut nos |pedibus incedimus, ita etiam metra per pedes quodam modo incedunt. arsis |dicitur eleuatio, thesis positio. quotienscumque contingit ut tres sint |syllabae in pede uel quinque, quoniam non licet in diuisione temporum |syllabam scindi, sed aut principio adplicatur aut fini, idcirco debemus |considerare, media syllaba cui parti coniungi debeat. et hoc ex accentu |colligimus. nam si in prima syllaba fuerit accentus, arsis duas syllabas |possidebit; si autem in media syllaba, thesi duas syllabas damus. solutio |dicitur in metro, quotiens pro una longa duas ponimus breues. nam pro |spondeo, qui legitimus est uersus heroici, inuenimus etiam dactylum |positum, ut «arma uirumque cano», non numquam anapaestum, ut |«fluuiorum rex Eridanus», aliquando proceleumaticum, ut «genua |labant» et «arietat in portas» et «abiete costas» et |«tenuia nec lana per caelum uellera ferri». |diuisiones autem temporum tres sunt: aequa, quae et dactylica, dupla, |quae iambica, sescupla, quae paeonica nominatur. aequa dicitur diuisio, |cum tot tempora habet arsis, quot thesis, ut puta unum et unum, duo |et duo, tria et tria, quattuor et quattuor; quae diuisio hos recipit pedes, |pyrrichium spondium dactylum anapaestum proceleumaticum dispondium |diiambum ditrochaeum antipastum choriambum. dupla dicitur diuisio, |quotiens altera pars alteram partem duplo uincit, ut puta unum et duo, |duo et quattuor; quae diuisio hos recipit pedes, iambum, trochaeum, |tribrachyn, molossum, ionicum maiorem, ionicum minorem. sescupla |dicitur diuisio, quotiens altera pars alteram partem non duplo uincit, sed |dimidietate dupli, ut puta tria et duo uel duo et tria; quae diuisio hos |septem recipit pedes, bacchium, antibacchium, amphimacrum et quattuor |paeones. reliqui uero pedes, id est amphibrachys et epitriti, ab his |diuisionibus repelluntur. nam amphibrachys cum constet aut de tribus et |uno aut ex uno et tribus, nullam recipit diuisionem. epitriti uero |diuisionis suae possident nomen: nam epitriton dicunt Graeci quattuor et tria |uel tria et quattuor. legitimi dicuntur pedes metri cuiusque, qui sunt |naturales in uersibus, ut spondeus in heroico; nothi autem, qui per |0426| corruptelam solutionis accedunt, ut est dactylus in uersu heroico uel trochaeus. |syllaba autem longa duo habet tempora, breuis unum. ideo autem unum |dicimus tempus in breui, quoniam cursim profertur; duo autem in longa, |quia tractim et cum quadam mora, et tantum possumus proferendo duas |breues temporis consumere, quantum dum unam longam proferimus.\\n |accentus dictus est quasi adcantus secundum Graecos, qui | προσῳδίαν uocant. nam apud Graecos πρός dicitur ad, cantus uero ᾠδή |uocatur. plane siue accentum dicas siue tonum siue tenorem, idem est [aut |hoc est]. omnis accentus aut acutus est / aut circumflexus ^. acutus |dicitur accentus, quotiens cursim syllabam proferimus, ut arma; |circumflexus uero, quotiens tractim, ut Musa. nam grauis accentus \ in Latino |sermone paene usum non habet, nisi quod uel cum acuto uel circumflexo |poni potest, in his scilicet syllabis, quae supra dictos accentus non habent. |unus autem sermo unum recipit accentum, uel acutum uel circumflexum; |utrumque autem simul habere non potest. accentus in ea syllaba est, |quae plus sonat. quam rem deprehendimus, si fingamus nos aliquem |longe positum clamare. inuenimus enim naturali ratione illam syllabam |plus sonare, quae retinet accentum, atque usque eodem nisum uocis |ascendere. accentus autem conputantur non a prioribus syllabis, sed ab |ultimis, id est retrorsum, nec possunt ascendere nisi usque ad tertiam |syllabam a fine. Graeci acutum accentum in tribus syllabis ponunt, id est |in ultima et paenultima uel antepaenultima; circumflexum uero in duabus, |id est in ultima et paenultima. Latinitas autem in ultima syllaba nullum |ponit accentum. unde fit ut acutus accentus apud Latinos duos possideat |locos, paenultimum et antepaenultimum, circumflexus unum paenultimum |tantum. in monosyllabis partibus orationis quotiens syllaba naturaliter |longa est, circumflexum habet accentum, ut res dos; quotiens uero uel |naturaliter breuis est uel positione longa, acutum habet accentum, ut nec |nix nox. nam in accentibus syllaba siue naturaliter breuis siue positione |longa indifferenter accipitur. in disyllabis uero unus modus est, qui |circumflexum ostendit accentum, quotiens prior naturaliter longa est et ultima |naturaliter breuis, ut meta Creta Roma. aliter uero acutum habet, siue |ambae natura longae fuerint, ut leges, siue positione longae, ut princeps, |siue naturaliter breues, id est duae syllabae, ut ego, ut ait Virgilius «ast |ego quae diuum incedo». sic et siue prior positione longa sit, ut arma, |siue posterior, ut Arabs, ubique acutus, ut diximus, accentus est. in |trisyllabis et tetrasyllabis et deinceps (nam necesse est ut trisyllaborum |rationem omnia posasyllaba sequantur, eo quod usque ad tres syllabas a |0427| fine ascendit accentus) tertia a fine syllaba acutum semper habebit |accentum. numquam enim ad ipsam circumflexus ascendit. tunc autem supra |dictum habebit accentum, cum secunda a fine fuerit naturaliter breuis, |ut Romulus: nam ideo ro habet accentum, quia mu syllaba breuis est. |quotiens autem paenultimo loco longa est, ipsa habebit accentum; quem |autem habeat, de disyllaborum ratione cognoscimus. quattuor sunt |particulae, quae corrumpunt in pronuntiando regulas accentuum hae, ue ne |que ce. nam quotienscumque istae particulae sequuntur, faciunt accentus |in ultimis syllabis superiorum esse sermonum, ut Musaque Musane Musaue |illiusce huiusce. Graeca uerba tunc Graecis accentibus proferimus, cum |Graeca fuerit declinatio. hos Arcades quoniam Latina declinatio est, prior |syllaba habebit accentum, id est terita a fine; quando autem dicimus hos |Arcadas, media, quoniam declinatio Graeca est. itaque pars orationis |quaeritur utrum correpta media an producta dici debeat. scire debemus |quoniam tunc corripitur media, [id est] cum una pars fuerit orationis; |tunc uero producitur, cum duae. hoc intellegere ex elocutionibus |possumus. nam siqui dicat: itaque fecit, itaque dixit, pro duabus <est>, nec |in aliqua elocutione potest esse pro duabus, nisi in ea ubi pro simplici |ponitur. |quotienscumque quaerimus, quae consonantes in scribendo sibi |cohaereant uel cui syllabae inputentur, utrum priori an sequenti, similitudo |aliorum nominum hunc soluit errorem. ut puta si dicamus aspice et |dubitemus, utrum s et p diuidendae sint consonantes et s danda priori |syllabae, p sequenti, intellegimus hoc fieri non posse, sed ambas |consonantes sequenti tantum modo dare nos debere, eo quod inuenitur sermo qui |a duabus istis consonantibus inchoetur, ut spica. similiter amnis: |debemus m et n sequenti syllabae dare in scribendo, quoniam inuenitur sermo |qui ab his consonantibus inchoetur, ut Mnestheus. attulit: non possumus |duo t sequenti syllabae dare, quia nullus sermo inuenitur, qui a duabus |t consonantibus inchoetur. et hoc in ceteris consonantibus obseruabimus. |plane <scire debemus>, conexiones quod dico consonantium non eas quae |Latinis syllabis congruunt, sed etiam quae Graecis, excepta scilicet ea |syllaba quae constat de b et d, quae in Latinum sermonem numquam ita |transit, ut cohaereat, ut est βδέλλα. quando enim scribimus abditur, non |possumus a in una syllaba ponere, et b et d in sequenti.\\n |tres sunt positurae uel distinctiones quas θέσεις Graeci uocant, |distinctio, subdistinctio, media. distinctio est, ubi finitur plena sententia: |huius punctum ad summam litteram ponimus. subdistinctio est, ubi non |0428| multum superest de sententia, quod tamen necessario separatum mox |inferendum sit: huius punctum ad imam litteram ponimus. media est, ubi |fere tantum de sententia superest, quantum iam diximus, cum tamen |respirandum sit: huius punctum ad mediam litteram ponimus. in lectione |tota sententia perihodos dicitur, cuius partes sunt cola et commata. colon |quidam dixerunt membrum, comma caesum.\\n |duae sunt principales partes orationis, nomen et uerbum, eo quod |ipsae solae faciunt elocutionem, ut Cicero scripsit, Virgilius fecit, et |sine ipsis nulla alia pars inplet elocutionem. nam quando dicimus ipse |legens, minus est aliquid, puta dixit, ut sit ipse legens dixit. |Aristotelici duas dicunt esse partes orationis, nomen et uerbum, Stoici |quinque, grammatici octo, plerique nouem, plerique decem, plerique undecim. |interiectionem Graeci non penitus non habent, sed inter partes orationis |non conputant. nos articulo non penitus caremus, sed in pronomine |conputamus. tres partes orationis sunt quae casibus declinantur, nomen |pronomen participium, et una quae temporibus, id est uerbum; ceterae |ommnes quattuor non declinantur. quaesitum est, quando pars orationis |<alius partis orationis> officio fungitur, utrum ius suum retineat an eius |<recipiat, cuius> accipit significationem. nam frequenter inuenimus et nomina |pro aduerbiis posita, ut «toruum clamat», et aduerbia pro nominibus |posita, ut «mane nouum». quare sciendum est quoniam, si nomen sit |pro aduerbio constitutum, incipit non posse declinari. etenim cum |desinat esse quod est et transeat in aduerbium, incipit iam sic non posse |declinari, quem ad modum nec illud aduerbium naturaliter declinatur. |item aduerbium si transeat in significationem nominis, non numquam |declinatur, quoniam significat eam partem orationis, quae recipit |declinationem. unde est illud apud Plautum, «a primo mani usque ad |uesperam». utique modo mane nomen est, hoc mane huius manis huic |mani hoc mane ab hoc mani. nam si aduerbium esset, nec genus |reciperet, nec praepositioni adiungeretur, nec posset i terminari.\\n |proprium nomen in quattuor diuiditur partes, praenomen nomen |cognomen agnomen. praenomen est quod in loquendo praeponimus, ut |Publius: nomen est commune familiae, ut Cornelius: cognomen est |proprium uocabulum, ut Scipio: agnomen est quod extrinsecus sumitur, uel |a uirtutibus, ut Africanus, uel a uitiis, ut Gurges Strabo. sed sciendum |est quod plerumque contingit, ut unum tantum modo inueniatur: nam |ecce Romulus unum tantum habet: plerumque duo inueniuntur, ut Numa |Pompilius; plerumque tria, ut Publius Virgilius Maro; plerumque quattuor, |ut Publius Cornelius Scipio Africanus. sane sciendum est quia, quotiens |unum inuenitur, cognomen est; nemo enim potest esse sine uocabulo: |quotiens duo, plerumque praenomen et cognomen, si libertus est; nam |non potest libertus habere nomen, quod familiam significat, cum ipse |sine familia sit. |appellatiuorum nominum species sunt uiginti septem. sunt nomina |corporalia, quae uidemus et tangimus, ut terra lapis; sunt incorporalia, |quae nec uidemus nec tangimus, ut pietas iustitia. sunt primae |positionis, quae a natura firmata sunt, ut mons schola; sunt deriuatiua, quae |a primae positionis nominibus deducuntur, ut montanus scholasticus. haec |autem deriuatiua non regulis, sed auctoritate firmantur. nam plerumque |inuenimus uaria ab uno sermone, ut <a> Tuder est Tudertinus Tuders. sunt |etiam diminutiua, quae sensum minuunt et non semper, sed frequenter |syllabis crescunt, ut agnus agnellus. sunt etiam alia sono diminutiua, ut |tabula fabula. in his enim significatio principalis est, sed enuntiatio |diminutiua. tunc enim re uera essent diminutiua, si haberent alia |principalia, ut oculus ocellus. sunt quae dicuntur tota Graeca, ut Dido Manto: |haec possunt et Graece et Latine declinari, Graece, ut Dido Didus, Latine, |<ut> Dido Didonis, Manto Mantus et Manto Mantonis. sunt quae tota Latina |appellantur, quae longe aliter a Latinis proferuntur quam a Graecis. nam |cum Graeci dicant Polydeuces, Latini appellant Pollux. haec autem quae |tantum Latina sunt Latine declinamus. sunt quae appellantur notha, |quae non primis syllabis, sed ultimis a Graeco sermone dissentiunt, ut |Achilleus Achilles, Agamemnon Agamemno; et fere omnia Graeca, quae |in on exeunt, detracta n littera per breuem o proferuntur, ut |Apollon Apollo, Platon Plato. sunt synonyma, quae uarias habent elocutiones, |sed unam significationem, ut terra humus solum tellus. sunt homonyma |superioribus contraria, ut aries: nam et machinamentum, quo muri |expugnantur, et sidus in caelo et animal in terra aries uocatur. sunt |0430| patronymica, quae trahuntur non tantum a patribus, sed etiam a parentibus: |nam inueniuntur et a matre ducta, ut Thetideius et Letoides, et ab auo, |ut Aeacides, et a maioribus, ut Dardanides Aeneas, et a uitrico, ut |Amphitryoniades. sic ergo dicimus patronymica non a patre tantum, sed a |parentibus tracta, ut dicimus parricidam non eum patrem tantum, sed |qui quemque parentum necauerit. haec autem patronymica, si Graeca |fuerint, aut in des exeunt, ut Atrides, aut in ius, ut Atreius, aut in on, |ut Atrion. sed quae in des exeunt, tantum patronymica sunt, ut Atrides |Agamemnon; quae in ius exeunt, et patronymica et possessiua, ut Atreius |Agamemnon, Atreius gladius, Euandrius ensis. quae autem in on exeunt, |in Latinum sermonem non transeunt. feminina autem aut in is exeunt, |ut Atreis; aut in ias, ut Atreias; aut in ne, ut Atrine. sunt etiam |nomina adiectiua, quae plerumque sensum habent, sed coniunctione |laetantur, ut magnus fortis: dicimus enim magnus uir, fortis exercitus. sunt |etiam qualitatis, quae trahuntur ab animo, a corpore, extrinsecus, ut |doctus niger felix; sunt quantitatis, quae trahuntur a mensura, ut longus |latus; sunt gentis, quae gentem significant, ut Graecus Hispanus; sunt |quae patriam significant, ut Romanus; sunt quae numerum, ut unus duo |tres quattuor quinque; sunt quae ordinem, ut quintus sextus. sunt quae |ad aliquid dicuntur, quae penitus non possunt sine alterius coniunctione |intellegi, ut pater: non enim patrem possumus dicere, nisi filium habeat. |sunt ad aliquid qualiter se habentia, quae e contrario significationem |sumunt, ut dexter sinister niger candidus. sunt generalia, in quibus species |continentur, ut animal: nam animal dicitur et homo et canis et equus. |sunt specialia, ut sunt illa quae diximus, canis homo et equus: nam |illa sunt specialia, quae <a> genere descendunt. sunt facta de uerbo, ut |doctor lector. haec autem semper in tor exeunt et oriuntur a gerundi |modo ultimo tempore ultima syllaba in tor uersa per omnes coniugationes, |ut amatu amator, doctu doctor, auditu auditor, lectu lector. sunt etiam |participiis similia, ut demens: nam sic est demens quasi legens; sed |demens nomen est, quia recipit conparationem, legens uero participium, |quia non recipit similiter conparationem. sunt etiam uerbo similia, ut |contemplator: sed haec cum casum acceperint, nomina sunt, ut |contemplator contemplatoris; cum autem tempus habuerint, uerba, ut Maro dixit |«contemplator aquas dulces». |sed conparatiuus gradus generis est semper communis, excepto |nomine, quod est senior: hoc enim, ut Probus dicit, tantum generis |0431| masculini est. non omnia quae sunt qualitatis et quantitatis recipiunt |conparationem, sed omnia quae recipiunt conparationem qualitatis sunt et |quantitatis, sic ut puta non omnes qui student causas agunt, quisquis autem |causas agit studet sine dubio. recta conparatio est quae primam syllabam |integram per omnes <gradus> seruat, ut doctus doctior doctissimus. si autem |integram non seruat, inaequalia efficit nomina, quae sunt tantum tria, |bonus malus magnus. cum constet conparatiuum gradum minus significare * |uideatur, ut clarior clarissimo, doctior doctissimo. praeterea ipse |conparatiuus non numquam positiuum significat, non numquam nec positiuum |significat. quando dicimus Charon senior, modo non significat senior, |significat tamen senex. at cum Salustius dicit «mare Ponticum |dulcius quam cetera», modo inuenitur conparatiuus non solum conparatiuus |non esse, sed nec positiuus: nam mare non modo dulcius non est, sed |nec dulce quidem. Donatus dicit quinque aduerbia positiuo tantum esse |iungenda, tam [quam] magis maxime minus et minime, ea scilicet ratione, |quoniam uim in se habent conparandi, atque ideo non debent |conparatiuis gradibus iungi, ne uideatur conparatio geminata. qui enim dicit tam |doctior, paene hoc dicit, doctior doctior, quod Latinitas non patitur. |Probus autem dicit omnia aduerbia, quae uim augentis aut minuentis in |se habent, non debere coniungi nec conparatiuo nec superlatiuo, ut sunt |ista, ualde multum plurimum per et similia. nam ista omnia tantum |positiuis gradibus debemus adiungere. quod superlatiuum gradum dicit |genetiuo plurali coniungi, non adeo uerum est. nam inuenimus eum etiam |singulari genetiuo posse coniungi, tunc quando nomina sunt enuntiatione |singularia, intellectu pluralis, ut est «o Danaum fortissime gentis». |quod dicit enuntiatione masculinum, intellectu esse neutrum pelagus, |uerum est; uulgus falsum est: et feminino et neutro genere legimus apud |Virgilium, feminino «in uulgum ambiguam», neutro «ignobile uulgus». |balneum generis neutri est in numero singulari: <in numero autem plurali> |feminini quidem secundum usum, ut «occisus est ad balneas Pallicias»; |tamen et neutraliter legimus, ut «balnea uitat» in Horatio. caelum in |numero singulari generis neutri est, in numero autem plurali generis |masculini: habemus enim in Lucretio «quis totidem uertit caelos». |caepe in numero singulari generis neutri est, ut «tunicatum cum sale |mordens / caepe». et hoc nomen tres solos habet casus, hoc caepe |0432| hoc caepe o caepe; in numero autem plurali genere feminino simpliciter |declinatur. ioca et loca simillima nomina sunt. nam in numero plurali |et masculino et neutro genere declinantur: dicimus enim et ioci et ioca, |loci et loca; in numero autem singulari tantum masculino, ut iocus et |locus. quod dicit genera communia esse inter masculinum <et femininum>, |ut puta pampinus, non ita intellegimus, quasi sacerdos. nam sacerdos |si masculus est, hic sacerdos dicitur; si femina, haec sacerdos: non |possumus hoc pro nostra uoluntate confundere, sed pro naturae qualitate |discernimus. pampinus uero et dies et similia pro nostro arbitrio uel |masculino uel feminino genere proferuntur. nomen nec in totum fixum |nec in totum mobile dixit <leo> leaena secundum Vergilium, «torua leaena |lupum sequitur»; secundum Ouidium mobile est, qui dixit |«ut lea saeua sitim multa conpescuit unda». |eiusdem generis debent esse deminutiua, cuius generis sunt principalia; |ut puta ideo haec domuncula generis feminini, quia et haec domus |generis feminini est: exceptis scilicet paucis istis, scutum pistrinum canis |rana uerna scutra; nam scutra scutrillus facit, beta betaculus. |puluis dicit quia numeri singularis est tantum; sed legimus apud |Horatium |«nouendiales dissipare pulueres». |item pax lux dicit numeri singularis; sed legimus apud Salustium paces |et luces. item Quirites dicit numero tantum plurali; sed legimus apud |Horatium hunc Quiritem, ut sit nominatiuus hic Quiris: item idem |Horatius «quis te Quiritem»; cuius nominatiuus erit hic Quirites, ut dicit |Petronius. quadrigas dicit numeri tantum pluralis, sed Varro dicit et |numero singulari. uirus generis neutri est et declinatur quem ad modum |doctus, hoc uirus huius uiri: legimus enim apud Lucretium «tetri |primordia uiri». dicit nomina iam conposita non debere conponi, <et idem |paulo ante dixit de conpluribus posse conponi>: ne contrarium sit, ita |0433| intellegi debet, ut liceat nobis nomen conponere bis, sed ita ut prima |conpositio sensum nominis in contrarium non uertat, secunda autem uertat, |ut territus inperterritus. illud enim nobis non licet facere, ut per |conpositionem primam conuersum in contrariam significationem nomen per |secundam conpositionem ualeamus reuocare ad primam significationem, ut |est doctus indoctus, quando utique nulla ratione dicitur. praefectus |uigilum si sic dicatur, quem ad modum tribunus militum, id est si pro uno |nomine accipitur uterque sermo, priore parte tantum modo declinatur. si |autem uoluerimus elocutionem facere, dicimus praefectus uigilibus, quo |tempore licet nobis etiam in haec duo nomina aliquem adferre sermonem, |ut praefectus est uigilibus. |casus plerique quattuor esse dicunt, auferentes nominatiuum et |uocatiuum, qui similis est nominatiuo. ideo autem auferunt nominatiuum, |quoniam, cum casus sit dictus ab eo, quod faciat nomen cadere, nominatiuus |e contrario rectum nomen ostendit. alii quinque docent, ut Graeci, qui |ablatiuum non habent; alii sex, ut Latini, qui ablatiuum addunt; alii etiam |septimum addunt casum, qui est ablatiuo similis sine praepositione, |quamquam non in omnibus similis inueniatur. nam quando dico doctior illo |et doctior ab illo, re uera eadem inuenitur elocutio; quando autem dico |illo praesente suscepi et ab illo praesente suscepi, non est similis ab |utroque casu elocutio. nam illo praesente suscepi admittit tertiam |personam; ab illo praesente suscepi, inter duas tantum modo res geri |uidetur. non nulli adiungunt octauum casum, qui fit, cum quid per |accusatiuum cum praepositione possumus dicere <et> dicimus per datiuum sine |praepositione, ut it clamor in caelum et «it clamor caelo» uel |subeunt ad murum et ‘subeunt muro’. inflexionum autem uarietates in |casibus sex sunt. aliquando enim omnes casus uarios exitus sumunt, ut |est unus, quae dicitur forma hexaptota: item pentaptota dicitur, ubi |quinque sunt uarietates, ut doctus; item tetraptota, ubi quattuor, ut est |species; triptota, ubi tres, ut est templum; diptota, ubi duae, ut est cornu |genu: nam nominatiuus accusatiuus et uocatiuus corripiuntur, alii tres |producuntur. est etiam monoptota, quam non bene monoptotam, sed |aptotam dicimus, ut est nequam. nam monoptota illa sunt, ubi unus |tantum casus est, ut sponte; aptota uero illa sunt, ubi omnes quidem sunt |casus, sed nulla ratione uariantur, ut est frugi. inueniuntur autem |nomina unum casum habentia tantum, ut natu tabo; aut duo tantum, ut hic |Iuppiter o Iuppiter; aut tres tantum, ut hoc nefas hoc nefas o nefas; |0434| aut quattuor tantum, ut huius dicionis huic dicioni hanc dicionem ab |hac dicione. sed horum nominum reliquos casus in usu quidem non esse |manifestum est, in auctoritate autem saepius reperiuntur. inimicus |datiuum regit, quamquam usus uindicet nominatiuum: inimicus enim mihi |est dico, non meus. item secundus ab illo est dicimus, non secundus |illi. quamquam ista nomina, quae suis casibus seruiunt, etiam aliis uaria |auctoritate iunguntur. nam et pactus illam rem * dignus illa re. |quod dicit ab his mulabus filiabus deabus nos dicere debere, |sciendum est propter testamentorum necessitatem. nam haec pauca dicit |Probus contra artem esse suscepta, nec nos debemus ad istorum |similitudinem alia declinare. ea enim, quae arte carent, sola auctoritate |firmantur. uas in numero singulari tertiae est declinationis, in numero plurali |secundae. dies secundum regulam tantum feminini generis est: nullum |enim nomen e producto ablatiuo terminatum alterius potest generis |inueniri. quod autem dicimus genere masculino, ratio persuasit aduerbii: |nam hodie dicentes quasi hoc die significamus; nec tamen dicimus hadie |quasi hac die * nam quotiens nominatiuus singularis n et s terminatur, |ablatiuus in e et genetiuus pluralis in um exit. a supra dictis regulis |uenit accusatiuus singularis. tunc in im exit, cum ablatiuus singularis |indubitabiliter i terminatur, ut ab hac ui, ab hoc Tiberi: facit enim hanc |uim, hunc Tiberim. si autem e terminetur ablatiuus, tunc uariatur |accusatiuus, ut ab hac puppe hanc puppem. domus et iugerum ab antiquis |aliter declinabantur, quam hodie declinamus. nam domus quartae erat |declinationis, iugerum tertiae. nos autem in hoc nomine, id est domus, |tres [in unum] casus usurpamus a secunda declinatione, ablatiuum a domo, |genetiuum pluralem harum domorum, accusatiuum pluralem has domos. |in nomine autem iugeris unum tantum modo casum usurpamus, |ablatiuum ab hoc iugero. u littera tunc retinetur in datiuo plurali, ut ipse |dixit, cum aliqua discernenda sunt, ut artubus et arcubus. cui regulae |tamen inuenimus duo nomina contraria, id est nulla discretione |interueniente u retinentia, ut specubus et tribubus. ab istis regulis discrepant |nomina tantum pluralia, ut Vulcanalia Minerualia, ideo quod illae regulae |ablatiui sunt singularis, haec autem nomina numeri sunt tantum pluralis. |quae licet regulas non habent, tamen ad similitudinem nominum |declinanda sunt, quae [nomina] regulis continentur, id est ut sic declinemus |hae kalendae quem ad modum <hae Musae, hi manes quem ad modum> |0435| hi agiles, hae idus quem ad modum hae manus. quamquam dixerunt, ut, |quem ad modum regulis carent, ita uarie declinarentur. nam inuenimus |apud auctores et ancilium et anciliorum, et Vulcanalium et Vulcanaliorum. |item nomina Graeca a supra dictis regulis segregantur, ut emblema |poema; et hoc iuste. nam si Graeca sunt, uel ablatiuo carent; illae autem |regulae ab ablatiuo originem sumunt, quas non possunt suscipere nomina |ablatiuo carentia. sed haec maiores nostri aut tertia declinatione |declinabant, si fuissent generis neutri, ut poema poematis; aut prima |declinatione declinabant, si fuissent generis feminini, ut haec poema huius |poemae. quamquam inuenimus aliquos casus nec ab illis nec ab istis |regulis declinatos, id est genetiuum pluralem et datiuum et ablatiuum |plurales: legimus enim apud Ciceronem horum poematorum his poematis et |ab his poematis; similiter et emblematorum et «emblematis», |peripetasmatorum «peripetasmatis». |analogia dicitur ratio declinationis nominum inter se omni parte |similium; Latine proportio uocatur. nomina autem similia sunt omni parte, |si octo rebus sint similia, id est sex illis quae accidunt nomini, qualitate |conparatione genere numero figura casu, deinde exitu syllabarum, deinde |consonantium ratione paenultimarum. atque si una res de istis octo |similibus desierit, dicimus [enim] nomen nulla ratione similiter declinari. |cuius rei exemplum sit lepus et lupus. nam licet septem partibus |consentiant, tamen, quia genere dissentiunt (lupus enim transit in aliud |genus, ut lupus lupa, lepus lepa non facit) *\\n |Probus autem pronomen in quattuor partes diuidendum putauit, id |est pronomen finitum infinitum minus quam finitum et possessiuum; |quod non uidetur habere rationem. unde Donatus melius, qui in duas |partes in primo diuisit. nam si ea sunt finita pronomina, quae recipiunt |personas, alia omnia, quae non recipiunt personas, infinita dicenda sunt. |unde apparet quod infinita et minus quam finita sunt et possessiua: in |illis enim non accidit certa persona. cuias et nostras uel cuiates et |nostrates (nam utrumque dicimus secundum Plauti auctoritatem) gentem |0436| significant, id est cuius gentis, [optimas] nostrae gentis. plerique |accentum in ultima syllaba ponunt, quando dicimus cuias; sed praue. nam |nulla pars orationis est Latina absque praedictis, quae potest in ultima |accentum tenere. sunt aliqua pronomina quae casibus crescunt: |nominatiuo, ut quis uel qui, genetiuo singulari, ut mei uel mis, tui uel tis, |ablatiuo singulari, ut a quo uel a qui; plurali datiuo et ablatiuo, ut a quis |uel a quibus. qua ratione fiant, superius diximus. sunt e contrario quae |casibus decrescunt: nam aliquando uocatiuus non inuenitur, ut in |pronomine ego; aliquando nominatiuus et uocatiuus, ut in pronomine sui sibi |se a se; aliquando tantum accusatiuus, ut eccum eccam ellum ellam; |aliquando tantum genetiuus, ut cuia et cuium. quod autem dicimus sui |aliud esse pronomen, uerum est: non enim de possessiuo nascitur, cuius |nominatiuus est suus. nam si inde nasceretur, datiuum in o mitteret, |suo, non in i, sibi. praeterea est alia differentia, quod hoc pronomen, sui |uel sibi, utriusque numeri est; illud uero possessiuum, suus, et |singularem habet numerum et pluralem. quaesitum est apud Graecos, an o |uocatiui casus esset articulus, et probatur non esse. omnes enim articuli, |cum de numero singulari ad pluralem transeunt, uarie proferuntur, ut hic |et hi, huius et horum et reliqui. quando autem dicimus o docte et o |docti, in utroque numero eundem articulum ponimus. qua re non |articulus uidetur, quia non mutatur in numero plurali, sed potius aduerbium |uocantis, ut, quem ad modum dicimus heus uos docti, sic dicamus o |tu docte et o uos docti. inter articulos et pronomen hoc interest, |quod pronomina tunc sunt, cum sine nominibus sunt et absentium |nominum uidentur explere personas, ut hic haec hoc. quando autem dico hic |Aeneas huius Aeneae, iam non possunt pronomina dici, cum non |fungantur eorum nominum, quae praesentia sunt, officio: ipsa enim nomina per |se significationem inplent. neuter uter alius et reliqua constat esse nomina, |quoniam Probus uiginti et unum dicit esse pronomina, in quibus ista non |conputantur. ea pronomina, quae utraque parte nominatiuum habent, |secundum formam nominum declinantur. nam utraque parte sic declinamus |quisquis, quem ad modum praetor urbanus; sic autem priore parte non |declinamus aliquis, quem ad modum nec iuris peritus; sic posteriore parte |non declinamus quispiam, quem ad modum nec tribunus militum. |0437|\\n|odi noui memini quaeritur cuius sint temporis. constat esse perfecti. |nam et perfectum in i semper exit, ut legi scripsi, et praesens tempus |numquam in i, sed semper in o exit. illa enim uerba significationem |habent praesentis temporis, regulas autem praeteriti. sum defectiuum |uerbum est in coniugatione. nam quando dicimus es, non potest esse |secunda coniugatio, quia et e correptam habet et in prima persona e ante |o non habet. pudet et taedet quasi defectiua posuit; in superiore autem |parte inpersonalia non contrarie sunt posita. nam hoc ipsum uerbum |inpersonale defectiuum est. sublatis enim de primo uerbo duabus personis, |prima et secunda, tertia utique superest; quae si non sibi adiungat |pronomen, defectiuum dicitur esse uerbum, si autem adiungat, inpersonale. |gaudeo et audeo a plerisque neutropassiua, ab aliis anomala, ab aliis |supina uerba dicuntur, quae in tempore perfecto et plusquamperfecto |passiuam habent declinationem, in reliquis actiuam. sunt alia inaequalia, quae |<et> suam habent declinationem et contrariam, ut est placeo: nam et |placui facit et placitus sum. sunt item alia inaequalia, quae ideo sunt |inaequalia, quia primam syllabam non reseruant, ut nolo uolo: faciunt enim |nolo non uis non uult, non nolo nolis nolit: item uolo uolis uolit non |dicimus, sed uolo uis uult. sunt alia penitus anomala, de quibus nihil |possumus dicere, nisi quod lectione detinentur, id est eas usurpare |personas, quae tantum auctoritate firmantur, ut sunt haec, faxo faxis, infit, |inquam et reliqua. prima persona indicatiuo modo semper corripitur, ut |lego, absque monosyllabis, ut do sto flo, quae quidem ipsa, si fiant |polysyllaba, ut reddo reflo praesto, corripiuntur. uerba quorum declinatio |in nostra potestate est sunt haec, tondeo lauo fabrico punio et reliqua. |uerum tamen debemus secundum naturam actuum uel actiuum uel passiuum |praesumere in declinatione, ut ego lauor, balneum lauat; quando ego |capillos depono, ut dicam tondeor, quando alteri capillos detraho, ut |tondeo. prima persona non debet ita proferri, lego ego, quoniam lego iam |habet in se significationem pronominis; nisi tamen sic tunc possumus |dicere, lego ego, quando nos magis uolumus ostendere lecturos quam alios, |ut sit quasi ego magis lego quam ceteri. maledico tibi dicimus, non |te, quoniam tibi dico, non te dico dicimus. prima persona ante |ultimam o septem litteras non habet, h o f k q y z; ceteras uero habet, e, ut |sedeo, i, ut audio, u, ut annuo, b, ut libo, et <reliqua>, sicut in arte scripta |0438| sunt. k ideo non potest praeponi o litterae, quia numquam anteponitur |nisi a sequente. o y z ideo non possunt praeponi, quia * unum tamen |uerbum, quod o ante o habet, ut reboo, «reboant siluaeque et |magnus O(lympus)». ideo contra regulam uenit, quia Graecum est. cetera in arte |conscripta sunt.\\n |aduerbium dictum est, quia necesse habet semper uerbum sequi. |uerbo tamen non necesse est egere semper aduerbio. nam possum dicere |sic, legit. nunc enim et plena est elocutio, et aduerbium tamen non |inuenitur. nam cum dico cras hodie, non erit integra elocutio, nisi addam |uerbum, ut puta dico uel facio. aduerbium plerumque confirmat uerbum, |plerumque destruit: confirmat, ut iam faciam; destruit, ut non faciam. |aduerbia aut a se oriuntur aut ab aliis partibus orationis ueniunt, sicut in |artibus positum est: nam ibi sunt exempla uaria posita. horno autem |nihil est aliud nisi hoc anno. unde deriuatio duplex inuenitur. nam |Cicero dicit «hornotinas fruges»; Horatius dicit «hornas fruges». item meatim |nihil est aliud nisi meo more, tuatim tuo more. quod dicit de participio |aduerbium posse deduci, uerum non est. etenim illud exemplum quod |protulit, id est indulgens, non tantum participium est: nam recipit |conparationem; facit enim indulgentior indulgentissimus. ergo quando |dicimus indulgenter, non uidemur a participio transisse ad aduerbium, sed |a nomine. omnia aduerbia e terminata in positiuo semper producuntur, |ut docte, exceptis tribus regulis eorum aduerbiorum, quae aut non |conparantur, ut rite (nemo enim dicit ritius ritissime), uel quae anomale |conparantur, ut bene (nemo enim dicit benius benissime), uel quae a se |oriuntur, ut inpune [inpunius]. hoc scilicet in positiuo; ceterum |superlatiuus gradus semper producitur, ut doctissime. |facile et difficile [non] quaeritur, utrum aduerbia sint an nomina. |constat autem esse nomina tantum, quia semper correpta sunt: si enim |aduerbia essent, ut supra diximus, producerentur: deinde, quia neutri |generis formam sequuntur. sicuti enim dicimus facilis facile, <sic> et |difficilis difficile. deinde si aduerbia essent, in ter exirent: datiuus enim |nominis i terminatus aduerbium in ter syllabam mittit, ut huic forti fortiter; |sic huic facili faciliter, huic difficili difficiliter diceremus. ergo constat |esse nomina. sic autem posita sunt pro aduerbiis, quem ad modum fere |0439| inuenimus apud poetas nomina pro aduerbiis constituta, ut «toruum |clamat» pro eo quod est torue, «horrendum resonat» pro eo quod est |horrende. qua figura oratores omnino uti non debent. genus enim est |soloecismi, sicut ipse Donatus paulo post de soloecismi ratione monstrauit. |scire autem debemus quod datiuus singularis o terminatus aduerbium in |e mittit, ut huic docto docte, i terminatus in ter, ut huic agili, agiliter; |quas quidem regulas saepe corrumpit auctoritas. nam inuenimus |plerumque id esse aduerbium, qui datiuus est casus, ut falso. haec autem |ambiguitas elocutione discernitur. quando enim dico falso homini dedi, erit |nomen; quando dico falso loqueris, erit aduerbium. item plerumque in |contrarium cedunt. nam Terentius ait duriter, cum dure dicere |debuerit, et Virgilius lugubre, cum lugubriter recte dicamus. ea aduerbia |conparanda sunt, quae ducunt originem a nomine recipiente |conparationem, ut est doctus. ideo enim dicimus docte doctius doctissime, |quoniam dicere possumus doctus doctior doctissimus. ab eo quod est Tullius |cum fit aduerbium, non recipit conparationem, quia nec nomen recipit. |sunt alia aduerbia, quae per se non conparantur, egent autem |conparatione, ut est mane: nemo enim dicit manius, nemo manissime. uerum |tamen hanc, quam per inflexionem non habemus, possumus facere per |adiectionem illarum particularum, ut magis et maxime, ut puta sit |positiuus mane, conparatiuus magis mane, superlatiuus maxime mane. |omnis pars orationis cum desierit esse quod est, nihil aliud est nisi |aduerbium. idcirco si nomen desierit esse nomen, non facit pronomen |aut participium, sed solum aduerbium, ut est sedulo. nam si dicas |sedulo homini dedi, nomen est; si dicas sedulo feci, aduerbium est. item |pronomen aliquando et aduerbium est. cum enim dico qui est, erit |pronomen; cum dico qui scis, erit aduerbium. item uerbum plerumque et |aduerbium est. quando enim dico pone prima syllaba accentum habente, |erit uerbum; quando ultimae syllabae do accentum, erit aduerbium. item |et participium aliquando aduerbium est. cum enim dico me ad uillam |profecto contingit, participium est profecto; cum dico profecto male |loqueris, aduerbium est profecto. item ante praepositio non numquam |et aduerbium est. praepositio in hac elocutione erit, ante templum; |casum enim habet iunctum: si autem dicas ante feci, erit aduerbium, |quoniam sequitur uerbum. ut coniunctio est, sed plerumque et pro |0440| aduerbio ponitur, ut cum dicimus «ut te, fortissime Teucrum, / |accipio». heus si dolorem significat, interiectio est, ut |«heus etiam mensas consumimus, inquit Iulus»; |si autem uerbum sequatur, aduerbium est, |«heus, inquit, iuuenes monstrate mearum». |erit enim nomen, quo modo nominibus interdum pro aduerbiis utimur, |ut ante dictum est. illud fideliter tenere debemus, numquam separatim |praepositionem aduerbiis posse coniungi, ueluti de mane, de noctu. quod |autem inuenimus indocte et infrequenter, sunt quidem praepositiones, sed |non separatim, sicut sunt etiam illae particulae, quas ipse ponit |artigrafus, desursum deorsum deinceps. ita enim constant duae partes orationis, |ut uno ambae nitantur accentu. nec duae praepositiones interueniente |aduerbio sociandae sunt. praepositio etiam de non potest adiungi nomini |interueniente aduerbio, ut de trans Tiberim uenio, quem ad modum |illinc uenio.\\n |participium est quasi particapium: habet enim a nomine genera et |casus, a uerbo tempora et significationes, ab utroque numerum et figuram |et cetera, quae in superioribus dicta sunt. in posterioribus illud adicit, |inchoatiua uerba non habere nisi praesentis temporis participium, futuro |autem carere. ideo autem [in] futuro carent, quoniam regulam futura |participia a praeterito ducunt participio, praeteritum autem participium a |tempore perfecto originem sumit; et ideo, cum inchoatiua uerba tempus |perfectum non habeant, non possunt habere id quod additur iam tempori |perfecto. praeterea dicit participia ab inpersonalibus uerbis nisi usurpata |non uenire; quae res penes Latinitatem non erit [et similia]. et hoc |similiter ab arte descendit. etenim participia a prima positione uerbi |originem trahunt. cum igitur inpersonalia primam personam non habeant, |participia non iure ex se faciunt, sed tamen, ut dixi, usurpare nobis licet. |inuenimus enim apud uarios auctores, quod puto ideo fieri, non quod de |inpersonalibus usurpentur participia, sed quod ipsa inpersonalia fiunt uerba |plenissima. nam hoc, quod dicimus pudet taedet tantum dici, inuenimus |in auctoribus et pudeo et taedeo; unde fiunt pudens et taedens: |participium non ab inpersonali uidebitur, sed a uerbo integro. odi uerbum |participium habet osus, quod licet in usu non sit, tamen conponatur, et |0441| in usu erit, exosus perosus. ab eo quod est memini artis nullum |participium reperitur: si ad usum, uerum est; si ad auctoritatem, falsum. nam |inuenimus in Plauto «meminens». tunicatus galeatus dicit participia non |esse, sed nomina, eo quod a uerbis non trahuntur. sed si diligenter |adtendas, aduertens a similibus participia conprobabis. nam licet non faciat |tunico galeo, tamen, quoniam tempus habent, sine dubio participia sunt. |etenim armatus incedit et uestitus incedit cum dico, hoc significo, |iam armatus, iam uestitus est. sic etiam dicimus tunicatus incedit, |galeatus incedit, id est [et] iam tunicam habet, iam galeam habet. |quae res tempus ostendit; et si tempus est, participium est. pransus |cenatus et reliqua constat esse participia, licet a uerbo non ueniant. |concessum est enim regulariter, ut a neutralibus uerbis liceat nobis usurpare |praeterita participia. sed quoniam in his ars deficit, debemus uel |auctoritate firmare neque ad istorum similitudinem alia fingere, sed illis tantum |uti, quae lecta sunt. |nomina similia participiis praeteriti temporis quartae sunt |declinationis, ipsa autem participia secundae, ut hic uisus huius uisus nomen est, |hic uisus huius uisi participium est. furibundus et moribundus <quaesitum |est> quid essent; et nomina esse manifestum est, quod subtracta dus |syllaba et addita <s> littera non redeunt in participia praesentis temporis, quod |regulariter dictum est noua ratione. participia, quae constat esse |participia, nec positiuum gradum possunt recipere, quoniam participia nullam |recipiunt conparationem. tamen conparatiuum gradum plerumque |suscipiunt, acceptior et incensior, quae res sola sensus ratione secernitur. |aduerbium de participiis nasci Donatus adserit, plurimi negant. sed |constat apud maiores quidem lecta, in usu tamen esse non possunt, ut dictum |est in aduerbio.\\n|in coniunctione nihil penitus noui posuit, sed ita hic sicut in |superiore parte tractauit. illud plane adiecit, quod licet nobis coniunctiones |pro aliis coniunctionibus ponere; quod non mirum est, cum liceat et alias |partes orationis pro aliis ponere, ut nomen pro uerbo, pronomen pro |aduerbio, et multa alia, tamen significatione mutata.\\n |praepositio est pars orationis dicta, quod in loquendo praeponitur. |et haec est eius natura, puta ante templum: nemo enim dicit |0442| templum ante. sed tamen est una praepositio quae pro arbitrio nostro |ponitur, ut tenus: dicimus enim et pube tenus et tenus pube. item cum |plerumque sic postposita inuenitur, ut praeponi omnino non possit; quod |utique contra artem uidemus, ut cum dicimus mecum tecum nobiscum |uobiscum. praepositio autem aut cohaeret * aut utrumque efficit, con di dis. |ita enim loquimur, conduco tibi, distraho tibi, non aut con tibi duco |aut dis tibi traho. separantur apud et penes. etenim cum dicimus |apud amicum, duae partes orationis sunt; penes arbitros similiter |duae. aliae uero et cohaerere et secerni possunt, ut prae. nam cum |dico praetulit, utique cohaerens inuenitur; cum autem prae metu, |segregata est. in accusatiuis praepositionibus, quae triginta tantum sunt, |illae duae possunt in quaestionem uocari, apud et ad, eo quod <apud> |semper in loco est, ut apud amicum sum; ad uero secundum artem semper |ad locum, ut ad amicum uado. quamquam et secundum auctoritatem |inuenitur in loco, ut «ad Marcum Laecam te habitare». usque non |uidetur plurimis praepositio, quoniam sic alia praepositio non potest poni. |etenim dicimus usque ad forum uado, ut Vergilius «ad usque |columnas exulat». nam si habet alteram praepositionem, ipsa praepositio |esse non potest: numquam enim praepositio alteri praepositioni cohaeret. |idcirco debemus dicere usque aduerbium esse, quod iterum ratio refutat: |etenim aduerbio praepositio separatim numquam cohaeret. si autem |uolueris, ut coniunctim cohaereat, non iam aduerbium erit, sed potius |recipit naturam suam: nam et praepositionem praepositioni sic cohaerentem |ut pro una parte orationis habeantur, inuenimus saepius apud Catonem |ut circumcirca, id est circa. in ablatiuis praepositionibus e et ex hanc |habent obseruationem, ut, si uocalis sequatur, ex praeponamus, ut ex |amico audiui: si autem consonans, e praeponatur, ut e foro uenio. |illud uehementissime obseruare debemus, ut con et in, quotienscumque |post se habent s uel f litteram, uideamus quem ad modum pronuntientur. |plerumque enim non obseruantes <in> barbarismos incurrimus. nam cum |ipsarum natura breuis sit, tamen, si sequantur supra dictae litterae, |plerumque in longitudinem transit, ut cum dicimus confit confessio, item |consilium consuluit. his enim locis pronuntiandae sunt ut longae; |similiter insula infula. quod magis aurium iudicio quam artis ratione |colligimus. praepositiones aut ipsa uerba corrumpunt, ut conficio; nam erat |integrum facio: aut ipsae corrumpuntur ab integris uerbis, ut affero; nam |0443| erat integrum fero: aut utrumque, et corrumpunt et corrumpuntur, ut |afficio. nam affero, quod scribebatur per a et per d, incipit scribi per |a et f; et item quod erat facio, fit ficio. |praepositio et quando praeponitur et quando postponitur, si casum |suum retineat, praepositio est, ut per transtra, «transtra per»; si autem |casum mutauerit, fit aduerbium, ut «longo post tempore uenit». |ambiguae praepositiones quattuor fuerunt, in sub super et subter, quibus |maiores indifferenter utebantur; sed hodie iam duae sunt, in et sub: nam |super et subter accusatiuae habentur. in autem et sub qua ratione |seruentur, in superiore arte tractatum est. plerumque eadem est praepositio, |quod est et aduerbium, ut ante et propter. sed quid magis dicendum sit, |hac ratione colligimus. etenim si pars orationis sequatur, quae casibus |seruit, praepositiones erunt, ut ante templum, propter aquam: templum |enim et aquam casuales partes orationis sunt. quando autem dicimus |ante fecit, post dixit, aduerbia sunt: sequuntur enim uerba, et nouimus |utique aduerbia semper uerbis egere. |interiectio nihil habet nisi solum mentis affectum, quae tunc uere |interiectio dicitur, quando uoce incondita profertur, ut o heu et similia. |cum autem plenas <uoces> adhibemus ad exprimendos animi affectus, non |tam interiectiones dicuntur, quam pro interiectionibus, ut «pro Iuppiter |ibit hic ait». et haec pars non potest proprium nomen unius cuiusque |significationis tenere, eo quod uariae interiectiones sunt: nam o dolentis |legitur, ut |«o mihi praeteritos referat si Iuppiter annos», |et irascentis, ut o callidos homines et similia.\\n |decurso octo partium tractatu incipit iam transire ad illud, quod |docet nos, uel quem ad modum possumus uitare uitia uel habere uirtutes. |uitia autem sunt, ut ipse dicit, tantum quattuordecim. reliquae uero |uirtutes uocantur, quae diuiduntur in metaplasmos, in schemata, in |tropos. metaplasmus est res solius necessitatis, schema res solius ornatus, |tropus res quae duo amplectitur superiora * et uitiorum omnium, in |0444| quibus est barbarismus. quod uitium ita definiunt, barbarismus est uitium |factum in una parte orationis uel in uno sermone contra regulam artis |grammaticae. Plinius autem dicit barbarismum esse sermonem unum, in |quo uis sua est contra naturam. barbarismus autem dicitur eo, quod |barbari praue locuntur, ut siqui dicat Rumam pro Roma. sed tunc |barbarismus dicitur, cum in uno Romanae linguae sermone peccamus. |ceterum si peregrina sint uerba (habemus enim multa et a Gallis et ab Africis |et ab aliis gentibus), tunc barbarolexis uocatur. praeterea si in prosa |oratione fiat, tunc barbarismus dicitur; si autem in poemate, metaplasmus |uocatur. quando enim dicit Virgilius relliquias, quoniam in metro est, |dicimus esse metaplasmum; si soluta esset oratio, barbarismum uocaremus. |fit autem barbarismus principaliter modis duobus, pronuntiatione et scripto: |<pronuntiatione>, si aut naturaliter longas syllabas breuiter proferamus, ut |Romam, aut si naturaliter breues producamus, ut rosam. scripto uero |quem ad modum fit? modis quattuor, id est per adiectionem detractionem |inmutationem transmutationem; et fit quinque rebus, littera syllaba |accentu tempore adspiratione. haec omnia aut adiciuntur aut detrahuntur. |adicitur littera, ut «relliquias Danaum», syllaba, ut induperator pro |eo quod est imperator: tempore, ut «Italiam fato profugus», cum |Italiam priore correpta syllaba dicere debeamus: accentu, ut hic; aliter |enim pronomen, aliter aduerbium pronuntiandum est: adspiratione, |Horcus pro Orcus; sic enim dicebant antiqui. similiter per detractionem. |aut littera detrahitur, ut Achiles pro Achilles, aut syllaba, ut uixe pro |eo quod est uixisse: aut tempore, ut |«steteruntque comae et uox faucibus haesit» |pro stetērunt; media enim syllaba naturaliter produci debuit: accentus, |quando dicimus déinde; mediam enim habere debuit <acutam>, quia positione longa |est: adspiratione, ut arena <pro harena>; hoc enim uerum est; dicta est enim |ab eo, quod harida sit terra. inmutatio uero et transmutatio simili ratione |monstratur. quorum exempla ibi in arte sunt posita. per adspirationem |quando facimus barbarismum, dubitatum est, an pronuntiationi |inputaretur, an scripto, quoniam haec aliquando anhelitus et cum linguae est, |0445| scribendo esse dicitur cum anhelitu in pronuntiando. inter <in>mutationem |et transmutationem hoc interest, quod inmutatio dicitur, ubi altera littera |pro littera ponitur, ut olli pro illi; transmutatio autem est, ubi solus ordo |mutatur ipsis manentibus litteris, ut Euandre pro Euander. conuersio |enim facta est litterarum. |his ita se habentibus dicit esse quaedam uitia, quibus quidem nomen |non tribuit, tamen uitanda praecepit. sunt autem iotacismi labdacismi |myotacismi hiatus et collisiones. iotacismi sunt, quotiens post ti uel di |syllabam sequitur uocalis, et plerumque supra dictae syllabae in sibilum |transeunt, tunc scilicet, quando medium locum tenent, ut meridies. |quando autem primum locum tenent, etiam sic positae, sicut dicuntur, |ita etiam sonandae sunt, ut dies tiaras. labdacismi fiunt, si aut unum <l> |tenuius dicis [solocismum], ut Lucius, aut geminum pinguius, ut Metellus. |myotacismus fit, quotiens post partem orationis in m littera desinentem |sequitur alia pars orationis quae inchoat a uocali, ut hominem amicum. |hoc uitium uitare possumus aut per suspensionem pronuntiandi aut |exclusione ipsius m litterae. sed melius est ut suspensione pronuntiandi |hoc uitium relinquamus. si enim uoluerimus m litteram excludere, |uitamus quidem myotacismum, sed cadimus in hiatum. hiatus autem est, |quando uocalis uocalem sequitur in duabus partibus orationis, ut Musa |amauit. quod foedius est, si eae<dem> uocales se sequantur; ceterum si |aliae, leuius uidetur, ut Musa optimum. collisiones sunt, quotiens ab |iisdem syllabis inchoamus sequentes partes orationis, quibus terminantur |priores, ut mater trahis. ut diximus, uitiis nomen inponere nullatenus |potuerunt; definitionem tamen intuentes possumus ita defendere. nam si |barbarismus est uitium factum in una parte orationis, tantum non erit |barbarismis adplicandus iotacismus et labdacismus, qui in singulis fiunt |partibus orationis; ceterum myotacismus hiatus et collisiones, quoniam non |numquam in una parte orationis possunt effici. de qua re se a nomine |abstinuit. praeterea [hiatum] sunt barbarismi qui ad grammaticos |pertinent; illi uero, qui in syllabis fiunt, neque ad grammaticos pertinent |neque barbarismi dici possunt. frequenter enim in duabus partibus |orationis fiunt, quod contra definitionem est barbarismi, ut leges nostras, |ergo reuoco et similia. hae dicuntur malae compositiones. |soloecismus dictus est uel ex Graeca etymologia, quasi σῴου λόγου |0446| αἰκισμός, id est sani sermonis uitium, aut certe ideo, quod Σόλοικοι |uenientes Athenas et male loquentes nomen ex se uitio dederunt. |soloecismi autem definitio est talis, uitium factum in contextu partium |orationis, ita ut singuli sermones Latini sint, sed peccet ipsa coniunctio, ut |siqui dicat multi mihi homines iniuriam fecit pro fecerunt. quaesitum |est, an etiam in uno sermone possit fieri soloecismus, ueluti cum dicimus |uni homini saluete, aut cum uirum uocantes dicimus hanc, aut cum |interrogati quo eamus dicimus intus. sed cum sciamus et ualete et hanc et |intus Latinos esse sermones, utique ideo uidentur modo soloecismum |fecisse, quoniam referuntur ad aliquid. relatio autem alterius rei ad |alteram rem unus sermo non est. nam quando dicimus hanc de uiro, non |ideo uitiosum est hanc, quia naturaliter uitiosum est, sed quia refertur |ad uirum. item cum dicimus intus eo, non ideo uitiosa est elocutio, |quia intus omnino non dicimus, sed quia ad locum relatum est aduerbium, |quod in loco est. scalam scopam quadrigam et alia barbarismos esse |uoluerunt, quoniam singuli sermones uitium tenent, secundum supra |scriptam definitionem. |soloecismorum genera centum dicit esse Lucilius. plane constat |breuius et melius posuisse Donatum, qui dixit duo esse genera principalia, |reliqua specialia. principalia autem genera soloecismorum sunt, cum fiunt |aut per partes orationis aut per accidentia partibus orationis. <per partes |orationis>, si aut aliae pro aliis ponantur, ut «toruumque repente |clamat», id est torue; nomen pro aduerbio posuit. quae elocutio sic hodie |crebra est, ut figura putetur. nam omnes dicunt pulchrum legit, |delicatum loquitur cum utique nomina sint ista posita pro aduerbiis, quod |in arte grammatica uitium iudicatur. item fit soloecismus per partes |orationis, si ipsae per se malo ordine ponantur, ut intus eo pro intro. |nam cum et intus et intro aduerbia sint, tamen malo ordine posita uitium |fecerunt. per accidentia uero partium orationis tot modis fiunt soloecismi, |quot sunt cuiusque partis accidentia. in nomine fiunt si proprium pro |appellatiuo ponatur, ut |«hauriat hunc oculis ignem crudelis ab alto / |Dardanus»: |Dardanus ait, cum Dardanius dicere debuerit; usus est principali pro |deriuatiuo: per genera fit, ut «amarae cortices», cum omnes fere et |frequenter corticem genere masculino dicamus: per numeros, ut «pars |0447| |in frusta secant» pro pars secat et cetera, quae illic in arte |planissime cum exemplis suis tenentur. plane sciendum est quoniam, si in prosa |oratione fiat hoc uitium, tunc soloecismus uocatur; in poemate schema |dicitur. |quaesitum est apud Plinium Secundum, quid interesset inter figuras |et uitia. nam cum figurae ad ornatum adhibeantur, uitia uitentur, eadem |autem inueniantur exempla tam in figuris quam in uitiis, debet aliqua |esse discretio. quidquid ergo scientes facimus nouitatis cupidi, quod tamen |idoneorum auctorum firmatur exemplis, figura dicitur. quidquid autem |ignorantes ponimus, uitium putatur. nam sicut superius diximus, <si> sciens |quis dicat «pars in frusta secant» et causa uarietatis hoc dicat, figuram |facit; si autem nescius, cum aliud uelit dicere, incongrue inter se |numeros iunxerit, soloecismum fecisse iudicatur. |cum barbarismo et soloecismo duodecim uitia putantur, quae in arte |sunt scripta. inter quae et cacenphaton posuit, quod dixit fieri aut in |uno sermone aut in pluribus. illud non adiecit, fieri cacenphaton etiam |in sensu. in quo reprehenditur Salustius dicens * nam res ista si |cogitetur, obscena est. et cum dicat Virgilius «coniugis infusus gremio», |et hic cacenphaton est in sensu. pleonasmos in uerbis tantum fit, |perissologia in sensu tantum, acyrologia in utroque. cetera uero expresse sunt |posita. |inter metaplasmos et schemata et tropos hoc interest, quod |metaplasmi tantum necessitate excusantur, schemata ad ornatum adhibentur, |tropi ad utrumque: ut cum dicimus tetulit, si in metro non poterat dici |tulit, erit metaplasmus, quoniam necessitatis causa dictum est tetulit; si |autem tulit poterat in metro dici, schema fecit ille qui dixit tetulit: nam |soli seruit ornatui [nominatiuis]. si autem et metri ratio exegit, et cupidus |alioqui nouitatis hoc dixerit, tropum uidetur fecisse. quare diutius |lectionem debemus considerare, ut, si metri necessitas aliqua facit nouitatem, |tunc dicamus esse metaplasmum; si autem scriptor ornatui tantum |studuerit, tunc schema uocitemus; si in uno utrumque factum est, ut et |subueniretur necessitati et adhiberetur omni modo <ornatus>, tropos efficitur. |metaplasmi autem quattuordecim sunt. sed primi septem aliis contrarii |sunt. nam nullus est metaplasmus, qui non habeat contrarium: | πρόσθεσις ἐπένθεσις παραγωγή, qui fiunt per additionem, contrarii sunt illis |qui fiunt per detractionem, id est ἀφαίρεσις συγκοπή ἀποκοπή; et |extra ordinem qui secuntur omnes statim contrarios habent. schematum |uero et troporum exemplaria in arte planissime sunt posita. |0448| plane sciendum est quoniam schema in sermone factum ad |grammaticos pertinet, in sensu factum ad oratores. nam cum dico «pars in |frusta secant», quoniam in uerbis est quaestio, figura grammaticalis est; quando |autem dicit Virgilius |«quid memorem infandas caedes», |id est cum dicit se non dicturum facta Mezentii et nihilo minus dicit, |quoniam in sensu res est, ad oratores pertinet haec figura. praeterea |hyperbaton <et> allegoria non in omnibus locis dicitur. nam generales sunt: |quisquis enim dixerit hyperbaton, simul quinque tropos ponit; quisquis |allegoriam, simul septem. quare debemus non ipsis uti principalibus |nominibus, sed potius nominibus subdiuisionis, sicut in arte dispositum est. |inter parabolen et paradigma hoc interest, quod parabole rerum |dissimilium conparatio est, ut cum uirum fortem Turnum aequiperamus leoni; |paradigma autem est rerum similium conparatio, ut cum puta hominem |homini conparamus. de his autem rebus, id est figuris, quaedam |praelibamenta posuerunt grammatici. nam <sunt> ipsi auctores, qui specialiter |opus inmensum de hac re multorumque librorum fecerunt. |0449|"
}
