{
  "author":"Consentius",
  "title":"Consentius de nomine et uerbo",
  "edition_new":"",
  "edition_keil":"GL 5,338-385",
  "text":"|partes orationis secundum grammaticos octo sunt, id est nomen |pronomen uerbum aduerbium participium coniunctio praepositio interiectio. |ex his duae sunt principales partes orationis, nomen et uerbum, quae |coniunctae locutionem efficiunt. omne enim quod mente concipimus |nomine explicatur et uerbo. de his igitur singulis nunc dicamus atque ea |intellegamus.\\nnomen est pars orationis rem unam aliquam significans. sed ea ipsa |quae significantur uel corporalia sunt uel incorporalia. corporalia uel |communiter uel proprie significantur, communiter, ut homo mons mare, |proprie, ut Cicero Caucasus Hadriaticum. incorporalia sunt, ut pietas |iustitia eloquentia; et haec exceptis deorum nominibus fere semper |communiter significantur. nomini accidunt sex, qualitas conparatio genus |numerus figura casus. |qualitas nominum in eo est, ut intellegamus, utrum nomen quod |positum fuerit appellatiuum sit, an proprium. appellatiua enim nomina a |genere et specie manant; |[diuisio Graeca magis sequenda est, quae fit in |0339| primam positionem et deriuationem. prima positio diuiditur in nomen |proprium et appellatiuum et epithetum. deriuatiuorum species sunt nouem |et specie manant]; |propria ab indiuiduis. ergo appellatiuum est, ut homo |urbs flumen, quia hoc communiter de omnibus hominibus urbibus |fluminibus intellegitur; proprium, ut Cicero Roma Tiberis, quia sic |intellegimus propria nomina, et hominis et ciuitatis et fluminis. et propriorum |quidem nominum diuersa ratio est in his quae significant quod persona |est. nam ea quidem quae significant quod persona non est, ut sunt |propria urbium et fluminum ac montium et ceterorum id genus nomina, |absolutum et unius modi habent intellectum. ea uero quae personam |significant in quattuor species diuiduntur, praenomen nomen cognomen |agnomen, ut Publius Cornelius Scipio Africanus. est ergo nomen proprium |praenominatiuum, ut Publius; est nomen proprium nominatiuum, ut |Cornelius; est nomen proprium cognominatiuum, ut Scipio; est nomen |proprium agnominatiuum, ut Africanus. siquid super hoc additum fuerit, |ut si addas Aemilianum aut Numantinum, agnomini adplicabitur. sed |praenomina non sine aliqua ratione inponuntur; eademque aut una littera |significantur, ut P. Publius, aut duabus, ut Gn. Gnaeus [Pompeius] et |Sp. Spurius [Cassius], aut tribus, ut Sex. Sextus [Roscius] et Ser. |Seruius [Marius], aut M littera et linea superposita, Manius; idque |ipsum a nobis, non etiam a Graecis obseruatur. nomen autem est quod |quidem indicat genus, ut Cornelius: Cornelii enim omnes in eo genere |appellantur. cognomen est quo appellatur quis, ut Scipio. agnomen est, |siue unum siue plura, quod inponitur aut ab animo aut a corpore aut |extrinsecus. |appellatiua autem nomina, quae a genere et specie manare diximus, |plures differentias habent. nam uel rem corporalem uel incorporalem |significant, ut homo mons flumen pietas iustitia eloquentia; uel ad aliquid |dicuntur, ut pater magister. haec enim alium intellectum secum trahunt: |patre enim dicto intellegas simul filium, et magistro dicto intellegas simul |discipulum necesse est. sunt alia ad aliquid qualiter se habentia, ut |0340| dexter sinister, quae conparatiuum gradum admittunt. sunt alia gentis, |ut Graecus Hispanus. sunt alia patriae, ut Thebanus Romanus. sunt |alia numeri, ut unus duo. sunt alia ordinis, ut primus secundus: sed |primus de multis, de duobus prior dicitur, sicut de duobus alterum |dicimus, de multis alium. sunt alia specialis qualitatis, sub illa scilicet |qualitate quae generaliter nomini accidit, ut bonus malus. sunt alia |quantitatis, ut magnus paruus. haec mediae significationis habentur et |quasi adiecta nominibus, quae etiam epitheta appellantur. atque haec |sunt tantum nomina, quae conparationem recipiunt. atque in his fere |quidem nominibus qualitas nominum spectatur minutius diuisione facta; |ceterum haec ipsa uniuersa ad illam qualitatem reuocari possunt, ut aut |appellatiua dicantur aut propria. praeterea sciendum est quaedam nomina |esse et propria et appellatiua, ut scrofa dolabella sura. item scire |debemus quod, quem ad modum sunt nomina appellatiua primae positionis, |ut mons schola, sunt deriuatiua a nomine, ut montanus scholasticus, ita |et propria: nam Tullius facit Tullianus. sunt item deriuatiua a uerbo, |ut a lego lector, item a dico dictor, a mercor mercator. quorum haec |est distantia, quod a nomine uenientia in s litteram desinunt, ut |montanus; a uerbo autem r littera terminantur, ut lector [quid legulus? quid |bibulus? nonne pro uarietate significatuum sic aut sic dicuntur? deinde |gerulus]. et quidem a uerbo uenientia neutrum genus non faciunt. sunt |etiam diminutiua ut monticulus scholasticulus. diminutiua autem non |solum a positiuo, sed etiam a conparatiuo gradu interdum ueniunt. nam |ut grandis grandiculus facit, sic grandior grandiusculus. diminutiuorum |autem tres sunt gradus, quorum forma quam magis minuitur, saepe |crescit numerus syllabarum. sed in diminutiuo gradu hoc animaduertere |debemus, ne forte fallamur, quod sunt quaedam nomina quasi diminutiua, |quae diminutiua non sunt, quoniam prima positio eorum non cernitur, ut |uinculum macula tabula fabula. sunt praeterea nomina appellatiua, quae |principalia dicuntur, ut iustitia doctrina. sunt item nomina participiis |0341| similia, ut demens potens prudens. sunt alia uerbis similia, ut comedo |palpo contemplator speculator. sunt alia ctetica, quae abusiua uel |possessiua dicuntur, ut «Euandrius ensis», «Agamemnoniae Mycenae». |sunt alia patronymica, ut Atrides Euandrides. haec et ab auis et a |matribus et a maioribus ducuntur saepe, et a fratribus non numquam |fiunt. sed illud animaduertere debemus, quod cteticis pro patronymicis |uti possumus, e contrario patronymicis pro cteticis uti non possumus. |possumus enim dicere Euandrius iuuenis Pallas; ensis Euandrides |dicere non possumus. haec utraque hoc a deriuatiuis distant, quod |patronymica et ctetica a propriis, deriuatiua ab appellatiuis |nominibus ueniunt. horum patronymicorum masculina aut in des exeunt, ut |ab Atreo Atrides, aut in ius, ut a Peleo Peleius; aut in on, ut a Nereo |Nerion. ex quibus omnibus modis possessiuum nomen unus tantum |modus facit, qui in ius exit. feminina uero aut in is exeunt, ut ab Atreo |Atreis; aut in as, ut a Peleo Peleias; aut in e, ut Euandrine Nerine et |Adrestine [quem ad modum secutus est Lucanus, qui ab Hiber Hiberis |deduxit, «occurrat Hiberis», sed a nominatiuo Hiber * ]. item sunt |nomina homonyma; sunt synonyma, quae eadem appellantur polyonyma. |homonyma sunt quae uno nomine plures res significant, ut nepos acies |aries. synonyma uel polyonyma sunt, cum pluribus nominibus singulae |res significantur, ut terra; eadem enim res dicitur terra et humus et |tellus: item ensis; eadem enim res dicitur ensis et mucro et gladius. |illud sane scire debemus, ne nos ea res forte confundat, quod plerique |grammatici eius modi diuisionem fecerunt, ut alia generalia nomina |dicerent, ut corpus animal, alia specialia, ut lapis homo, alia propria, ut |Cicero. et licet apud philosophos ita se res habeat, ut aliud genus, |aliud species, aliud proprium sit, quod indiuiduum appellant; tamen |0342| grammaticorum recta ista diuisio est, ut nomina quaecumque propria non |sunt generalia, id est appellatiua, dicantur. |conparatio tres gradus habet, positiuum siue absolutum, qui quoniam |perfectus est, a quibusdam in numero graduum non conputatur, ut fortis |doctus, conparatiuum, a quo gradum incipere dicunt, ut fortior doctior, |superlatiuum, ut fortissimus doctissimus. conparantur ea sola nomina, |quae aut qualitatem significant aut quantitatem. sed non omnia per |omnes gradus eunt. aliquando enim positiuus gradus tantum inuenitur, |ut mediocris; aliquando positiuus et conparatiuus, ut senex senior; |aliquando positiuus et superlatiuus, ut pius piissimus: quod cum euenit, pro |secundo gradu magis aduerbium ponimus, ut magis pius: aliquando |conparatiuus et superlatiuus, ut ulterior ultimus; aliquando superlatiuus |tantum, ut nouissimus. extra hanc formam sunt ea quae non inflexione, sed |inmutatione conparationem repraesentant, ut bonus malus. nam si flectere |uelis ipsa absoluta nomina, conparationem Latinam non inuenies; si uero |transmutes eadem nomina, conficies conparationem, ut bonus melior |optimus, malus peior pessimus. sane illud scire debemus, conparatiuum |gradum feminini ac masculini generis semper esse communem. item |scire debemus conparatiuum gradum ablatiuo casui utriusque numeri |iungi debere, quotiens aliquem uel alieno uel suo generi conparamus: |dicimus enim Hector fortior Diomede uel Troianis audacior fuit. |attamen conparatiuus hic gradus etiam nominatiuo iungitur, ut doctior |hic quam ille. superlatiuum uero palam est genitiuo tantum plurali |iungi oportere; et tum hoc utimur, cum aliquem suo, non alieno generi |conparamus, ut Hector fortissimus Troianorum fuit. hic idem |superlatiuus plerumque pro positiuo ponitur nec conparatur, ut cum dicimus |Iuppiter optimus maximus. interdum conparatiuus gradus praeponitur |superlatiuo, ut stultior stultissimo et maior maximo. item conparatiuus, |quamuis recipiat conparationem, saepe minus a positiuo significat, ut est |«mare Ponticum dulcius quam cetera», id est minus amarum: |minus enim est quod dixit dulcius, quam si dixisset dulce: «tristior et |lacrimis o(culos) s(uffusa) n(itentis)» id est minus laeta. idem citra ullam conparationem |pro positiuo interdum positus minus positiuo significat, ut est |«iam senior, sed cruda deo uiridisque senectus»: |plus enim <significaret>, si dixisset iam senex. conparatiuo et superlatiuo |tam [adeo] magis maxime minus minime adici non oportet: haec enim |positiuo tantum adduntur, quia tam [adeo] magis maxime pro conparatiuo |0343| et superlatiuo, minus et minime pro diminutione ponuntur. dicimus enim |tam bonus [adeo bonus], magis bonus, maxime bonus, minus bonus, |minime bonus. quaedam inueniuntur nomina quae significatione |diminutiua sunt, intellectu conparatiua, ut grandiusculus maiusculus. horum |enim positio prima non absolutum nomen est: nam grandior |grandiusculus <facit, maior maiusculus>. |genera nominum, quae naturalia sunt, duo sunt, ut quidam uolunt, |masculinum et femininum, quoniam omne scilicet animal natura necesse |est esse aut masculinum aut femininum. dicta autem haec sunt ab eo |genera, quod generare possunt. denique si simplicibus et ueris et |naturalibus nominibus utamur, naturale primum masculinum genus mares, |femininum feminas appellabimus. sed quoniam [cum dicamus Cato aut |Marcia, nomina hominum dicimus quae quia] nullum nomen ipsum aut |mas est aut femina, generi tamen subiacet, quia corporis nomen est, |recte masculinum genus aut femininum, non mas aut femina dicimus. |non enim nomina generant, sed corpora, quorum illa sunt nomina. ita |non nomen mas aut femina est, sed homo aut animal, cuius illud est |nomen. quod cum ita sit, remanet ut in hac tali dictione nominum, |quod masculina potius quam mares, feminina quam feminas dicimus, |naturale generis nomen uideatur omissum. erunt tamen principalia sub |huius modi nominibus genera. quae quoniam ita appellari coepta sunt |in nominibus animantium, extenta res est consuetudine, ut etiam haec |quae essent sexuum expertia masculino genere aut feminino genere |censerentur, ut aer portus terra domus. ergo duo genera naturalia seu |principalia sunt, masculinum et femininum. tertium genus est quod |neutrum uocant, quod quia in his tantum rebus dicitur, quae animales |non sunt, artificale quidam putant. non enim hoc, inquiunt, habet |natura, sed uenit ex arte. alii uero et hoc naturale genus recte putant. |quod enim natura masculinum itemque femininum non sit, id dicunt |neutrum esse natura. ita ergo tria genera primum natura constituit. |hanc secuta ars, partim rationi alicui seruiens, generum fere numerum |retinuit, naturali tamen rerum discretione sublata. nam quicquid per |0344| naturam sexui non adsignatur, neutrum haberi oporteret. sed id ars, |cui uoluit generi seu licenter seu decenter adscripsit, ut hic aer, haec |terra, hoc caelum. consuetudinem secuta est, ut militem masculino |genere censeret, quia hoc officium marium est; item lamiam feminino |genere, quia hoc maleficium feminarum proprie dicitur. rationem |aliquam secuta est, ut marem caelibem, feminam uiduam appellaret, ut |discretio ipsa nominum ostenderet solitudinis disparem qualitatem. ac |sane cum haec tantum tria genera primum natura, tum consuetudo uel |ratio rerum habere uideatur, aut ea scilicet quae masculina sunt, aut ea |quae feminina, aut ea quae neutra, inductum est per eandem artem |quartum genus propter ea nomina, quibus iuxta consuetudinem utrumque |genus conuenit, ut hic et haec sacerdos, quia hoc officium utriusque |sexus est. quod quia non fit unius generis, sed duorum aut omnium |particeps, numero cumulum addidit appellaturque commune. haec |quattuor genera siue naturalia siue artificalia propriis declinantur articulis. |est enim masculinum cui numero singulari casu nominatiuo articulus siue |pronomen praeponitur hic, ut hic magister; femininum est cui numero |singulari casu nominatiuo articulus uel pronomen praeponitur haec, ut |haec Musa; neutrum est cui numero singulari casu nominatiuo articulus |uel pronomen praeponitur hoc, ut hoc scamnum; commune duorum |generum est quod masculinum femininumque significat, ut hic et haec |sacerdos; commune trium generum est quod tria genera significat, ut hic |et haec et hoc felix. praeter haec sunt quaedam nomina promiscua, |quae Graeci epicoena uocant; nec tamen generibus ideo addendus est |numerus, cum declinationem aut masculinam totam habeant aut |femininam. haec a communibus hoc distant, quod commune nomen cum |dixero, si genus non intellegatur, dubitationem hanc adiectio tollit articuli; |ut puta si sacerdos dixero, nescies uirum an feminam significem; cum |addidero articulum hic, ostendo me marem significauisse; cum haec, ostendo |me feminam significauisse. in promiscuis hoc fieri non potest, quod sub |uno articulo uterque sexus significatur. nam cum dico masculino genere |coruus, neque nomine neque articulo confusionem generis separare |possum: tam enim femina quam masculus coruus masculino genere |enuntiatur. item cum dico cornix, sexum nulla ratione discernere possum, |quoniam, siue masculus siue femina sit, feminino genere cornicem appello. |nam in coruo femininum et in cornice masculinum genus intellegi necesse |est, sed enuntiare non possumus. |0345| illud animaduertere debemus, quod, cum pleraque nomina alterius |generis uim habeant, sono tamen alia genera uidentur imitari. est enim |sono masculinum, intellectu femininum, ut eunuchus comoedia, Orestes |tragoedia. est item sono femininum, intellectu masculinum, ut Fenestella |scriptor, Aquila orator, Catilina, Iugurtha. est etiam sono neutrum, |intellectu femininum, ut Glycerium Phronesium Sophronium; sed haec Graecae |consuetudinis sunt. est uicissim sono femininum, intellectu neutrum, ut |toreuma; sono masculinum, intellectu neutrum, ut pelagus uulgus. nam |conuersim sono neutrum et intellectu masculinum nullum inuenitur. |etiam illud animaduertendum est nobis, quod pleraque nomina |alterius generis sunt in singulari numero et alterius in plurali. nam |singulariter hoc balneum, pluraliter hae balneae facit; singulariter hic |Tartarus, pluraliter haec Tartara facit; item similiter caelum caeli, caepum |caepae, porrum porri, iocus ioca, locus loca, forum fori. potest et |haec uarietas admitti, ut plerumque in uno atque eodem numero per |quosdam casus diuersitas generum inueniri posse dicatur, ut ecce uulgus. |ait enim Virgilius sic, «ignobile uulgus», quod est neutri nominatiuus; |et idem rursus dixit et «spargere uoces in uulgum ambiguas», |quod est accusatiuus casus generis masculini. simile est fundus: |Lucilius dicit |«uertitur oenoforis fundus, sententia nobis»; |et contra Lucanus accusatiuum masculino dixit, |«decidat in fundum penitus stagnantis Auerni». |illud quoque animaduertendum est, quod pleraque nomina incerti |generis inueniuntur. nam inter masculinum et femininum sunt haec nomina, |cortex silex finis stirps pinus dies: utroque enim genere lecta |inueniuntur, quamuis in quibusdam certa obseruatio sit, ut alterutro genere |enuntientur. nam stirpem cum de genere dicimus, feminino enuntiamus, |ut «heu stirpem inuisam»; stirpem arboris masculino, ut |«sed stirpem Teucri nullo discrimine sacrum». |item incerti generis sunt inter masculinum et neutrum, ut uulgus specus |0346| frenus. item incerti generis sunt inter femininum et neutrum, ut buxus |pirus prunus malus; sed in hoc hac obseruatione utimur saepe, ut |neutro genere fructum, feminino ipsas arbores significare uideamur. in |nominibus quoque urbium idem hoc euenit, ut pleraque incerti generis sint |inter femininum et masculinum, ut hic Narbo et, sicut nunc praesumi |coepit, haec Narbo; uel inter femininum et neutrum, ut hoc Nauissum et |haec Nauissus, haec Arelas et hoc Arelate, haec Ariminus et hoc |Ariminum, <haec Praenestis et hoc Praeneste>, ut «quique altum Praeneste |uiri» et «Praeneste sub ipsa». de gentibus similiter incerti generis |inueniuntur, ut hic Illyricus et hoc Illyricum; item de montibus, ut |«sancti custos Soractis» et |«uides ut alta stet niue candidum / |Soracte». |praeterea sunt fixa genera nominum, sunt mobilia, sunt nec in totum |fixa nec in totum mobilia. fixa sunt quae in aliud genus conuerti nullo |modo possunt, ut cum dico mater pater soror frater: haec enim in aliud |genus numquam transeunt. mobilia uero sunt quae in aliud genus flecti |possunt, ut bonus bona bonum, malus mala malum. in quo hanc |obseruationem debemus aduertere, quod, si propria sint nomina, duo genera |faciunt, ut Tullius Tullia; si uero appellatiua, tria genera faciunt, ut |bonus bona bonum, malus mala malum. ea uero quae nec in totam fixa |nec in totum mobilia sunt eius modi sunt, quod transeunt quidem in |aliud genus, sed alia quadam inclinatione, quam ut seruent formam illius |generis a quo transeunt, ut gallus gallina, rex regina, leo leaena, draco |dracaena. |etiam illud animaduertendum est, quod plerumque diminutiua |nomina genus quod in prima positione, id est in absoluto gradu, obtinent |in diminutione non seruant, ut ecce positiuo gradu hoc scutum dicis; si |diminuas, scutella facis; canis canicula facit, rana ranunculus, pistrinum |pistrilla, scutris scutrilla. |[tum nec illud praetermittendum est, quod in |eadem dictione diuersitas significationis diuersitatem generum facit, sicut |<stirps> est masculinum, si proprie dicas, |«sed stirpem Teucri nullo discrimine sacrum»; |0347| femininum uero, si translatiue, «heu stirpem inuisam». non |dissimili ratione est etiam productio aut contractio syllabae in eadem dictione, |quae sub uno genere diuersa significat, ut «pressos prōpaginis |arcus»: si proprie loquaris, producas necesse est; si translatiue, corripias, |ut est «Itala uirtute prŏpago». sed et accentus ostendit diuersam |significationem unius dictionis: pone si uerbum est, grauis est ultima; |si aduerbium, circumflexa]. |nunc quoniam nominatiuo singulari duodecim litteris nomina |terminantur, id est uocalibus quinque, a e i o u, semiuocalibus sex, l m n r |s x, et muta una, t, ut tabula sedile frugi ratio genu mel scamnum |flumen arbor flos nux caput, longumque etiam penitus est omnes formas |conprehendere, de his tantum nominibus quae uocalibus terminantur |pauca dicemus. quo exemplo de ceteris, qui curiosius rem agitabit, quae |genera efficiuntur inueniet; simulque in omnibus per unam analogiam |apparebit diuersitas regularum. nomen casu nominatiuo singulari in a |uocalem desinens et masculinum esse potest et femininum et commune: |masculinum, ut Pansa Agrippa; femininum, ut pagina Marcia, et Graecum |Andromacha; commune, ut aduena. inuenitur et neutrum, Graecum tamen, |ut poema schema. item nomen eodem casu et numero in e uocalem |desinens non nisi neutrum inuenitur, ut monile sedile; inueniuntur tamen |et Graeca nomina feminini generis eadem littera finita, sed producta e, ut |Euterpe Agaue. item nomen eodem casu et numero in i uocalem |desinens trium generum est, aptoton tantum, ut frugi nihili: nam per omnia |genera dicimus hic et haec et hoc frugi et nihili: inueniuntur tamen et |neutra, sed peregrina, ut gummi sinapi; quamquam etiam feminino |genere haec gummis dicatur. item nomen eodem casu et numero |[singulari] o littera terminatum aut masculinum est, ut Cicero, aut |femininum, ut Iuno, aut commune, ut caupo; nullum autem neutrum nomen |hac littera terminatur: sunt et Graeca, ut Io Ino. item nomen eodem |casu et numero [singulari] u uocali terminatum neutrum tantum est, ut |cornu ueru genu. |numeri nominum sunt duo, singularis et pluralis, quamuis quidam |etiam dualem dixerint, qui duo et ambo [uterque], quoniam neque |0348| singularis neque pluralis numeri dicere possumus, dualis esse <dixerunt>. sed |recta ratio obtinuit apud Latinos duos esse, singularem, ut hic magister |haec Musa hoc scamnum, et pluralem, ut hi magistri hae Musae haec |scamna. non tamen omnia nomina omnium generum utrumque numerum |recipiunt. nam sunt pleraque nomina semper singularia, alia semper |pluralia: singularia masculini generis puluis sanguis, feminini pax lux |fama inuidia, neutri aurum oleum ferrum, et fere cetera quae ad |mensuram pondusue referuntur; pluralia masculini generis manes Quirites |cancelli, feminini kalendae nundinae feriae quadrigae nuptiae scalae |sordes scopae, pluralia neutri generis arma castra Floralia Saturnalia. haec |ratione ita sunt; sed pleraque auctoritas contra rationem inmutauit. nam |et Cicero sordem singulariter dixit, et Virgilius uina et hordea |pluraliter usurpauit. pleraque positione singularia sunt, intellectu pluralia, |ut populus contio; alia uicissim positione pluralia sunt, intellectu |singularia, ut Mycenae Cumae exta moenia. sunt etiam quaedam nomina |utriusque numeri communia, ut res nubes dies: nam et hic dies et hi |dies, haec res et hae res, haec nubes et hae nubes nominatiuo et |uocatiuo casu tam singulari quam plurali similiter efferuntur. quaedam |nomina cum uideantur utriusque numeri esse, tamen in alio significatu |semper singularia sunt, in alio semper pluralia, ut est lac. nam dixit |Virgilius «lac mihi non aestate nouum», et singulare semper est |generis neutri. porro lactes, ut ait Horatius «pulmone et lactibus |unctis», quo aliud significat, plurale semper est generis masculini neque |singularitatem habet. simile est et sal: hoc enim semper singulare est; |si autem pluraliter dicatur, urbanitatem significat, quamquam urbanitas |designari possit etiam singulari numero, ut ait idem «quod sale multo / |urbem defricuit» et «quid habet sal / qui in te est». sed hoc |masculino genere dicitur. |notandum est hoc quoque, quod ciuitatum nomina per omnia genera |efferuntur, nunc utroque numero, nunc singulari tantum aut tantum |plurali: utroque numero feminina, ut haec Caesaria et hae Caesariae, |haec Ostia et hae Ostiae, haec Carthago et hae Carthagines; singulari |tantum, ut haec Roma; plurali tantum, ut hae Mycenae Thebae Biterrae: |utroque numero masculina, ut hic Caulon et hi Caulones; singulari |tantum, ut hic Narbo; plurali tantum, ut hi Treuiri Aruerni Cales: utroque |0349| numero neutra, ut hoc Scillaceum et haec Scillacea; singulari tantum, |ut hoc Sirmium, sicut hoc armarium, hoc Arelate, sicut hoc torale, hoc |Soracte Ateste Praeneste; plurali tantum, ut haec Hierosolyma. interdum |efferuntur nouo modo et quasi monoptota, ut Curibus Trallibus Turribus |Sulcis Seruitti Gadir Viniolis Bilbilis. etiam illud notandum est, quod |interdum alicuius urbis non ipsum nomen enuntiari potest, cum quasi |per deriuationem ciues significentur, ut Padinates: neque enim Padinam |dicimus. ergo uel ex auctoritate, siqua erit, uel ex conlatione |similitudinum unius cuiusque urbis primum directum casum examinare debemus; |quo inuento et de genere ac numero certiores efficiemur, ut ecce ait |Cinus «munitus uicus Caralis». apparet nominatiuo positum Caralis |et egisse semper pluralem numerum; sed hac eadem significatione |nominatiui per omnia genera ibitur. nam quem ad modum dicis uicus |Caralis, sic tibi dicendum est haec urbs Caralis et hoc oppidum Caralis. |item Fronto ait «et illae uestrae Athenae Dorocorthoro». apparet |nominatiuo casu posuisse Dorocorthoro. siue igitur dicas haec urbs siue |hic uicus siue hoc oppidum, nominatiuus erit Dorocorthoro; et obliqui |casus ad huius similitudinem declinabuntur. Virgilius |«Priuerno antiqua Metabus excedere in urbe», |cum utique Priuernum neutro genere ecferatur. |figurae in nominibus duae sunt. per has intellegimus, utrum |simplex nomen sit, an conpositum. simplex est quod ex una parte orationis |constat, ut doctus potens; conpositum quod ex duabus, ut indoctus |inpotens. conponuntur autem nomina quattuor modis, aut ex duabus |partibus orationis integris, ut suburbanus, Liber pater, eques Romanus; aut |ex duabus corruptis, ut efficax municeps supplex; aut ex integra et |corrupta, ut ineptus insulsus; aut ex corrupta et integra, ut pennipotens |nugigerulus. hoc cum ita sit, euenit ut aut utraque pars casibus |declinetur, ut eques Romanus, Liber pater; aut utraque non declinetur, ut |propraetore, proconsule, proquaestore; aut prior pars declinetur, ut |0350| tribunus plebis, maior natu; aut posterior pars declinetur, ut |fideicommissum, plebiscitum. in his quae sub specie quorumcumque casuum |conposita sunt hoc regulariter spectari oportet, quod ea parte declinabuntur |haec nomina, qua positionem recti casus, id est nominatiui, habuerint; |qua parte uero obliquum casum habuerint, ea parte non declinabuntur. |cetera uero quae sine specie cuiusquam casus priore parte conposita |sunt ut simplicia declinabuntur, ut biceps municeps. praeterea |animaduertendum est quod sunt quaedam conposita nomina, quorum positio |aliter in singulari, aliter in plurali numero declinatur, ut hic pater |familias et hi patres familiae. cauendum sane est ne aut conposita nomina |conponamus aut quae conponi non possunt, quamuis quidam dicant etiam |ex pluribus partibus posse conponi, ut inexpugnabilis inperterritus. sunt |etiam plerique, qui ex Graeco et Latino putant posse conponi, ut |epiclinium epiradium. |casus nominum sunt sex, nominatiuus genitiuus datiuus accusatiuus |uocatiuus ablatiuus. casus est, ut Graeci definiunt, nominis quaedam |positio uel, ut alii, commutatio ultimae syllabae in nomine. nam |quoniam unum quodque nomen uarietatem positionis sexies experitur, hae |positiones et commutationes eiusdem nominis casus appellantur. unde |quaeritur a plerisque, num nominatiuus, qui absolutum quiddam significat |et naturali ratione primus habetur, casus nominis debeat appellari, |siquidem nulla alia sit prima nominis positio, a qua inclinatus aut commutatus |sit. ceteros uero recte casus appellari dicemus, quod a prima nominis |positione facta inclinatione mutentur. sed tamen rectissima ratione etiam |ipsum <nominatiuum> casum dici placuit. quippe pleraque rerum cum |adhuc non sunt, iam tamen nominum appellatione censeri, ut cum dicimus: |templum aedificatur, quod utique nondum templum est; sic igitur istam |primam positionem nominis, id est nominatiuum, appellari casum posse, |quod possit cadere et in aliam inclinationem uis positi nominis commutari. |uel certe posse eum per catachresin casum appellari. uel certe cum ad |explicandam illam uarietatem nominis sex inclinationum figurae |operentur, et una quaeque in suo statu quo est suam plenam significationem |habeat, respectu autem alterius significationis inclinata uideatur, tam |nominatiuus respectu ceterorum, quam ceteri respectu eius et uelut inter |se intellegitur uarietati enuntiationis obnoxius. quae ratio his magis |0351| congruit, qui non naturalem, sed fortuitum casuum ordinem dicunt. habet |enim et nominatiuus inclinationem syllabae, si alios casus consideres. |hoc sane consensu omnium ipsi datum est, ut unus ipse rectus, ceteri |uero appellentur obliqui, propterea quod ille unus proprie et consilio |quodam figuratus uidetur, ceteri ab eo inclinari intelleguntur, excepto |uocatiuo, quem et ipsum plerique rectum, alii recti similem |nuncupauerunt. de ordine autem casuum adferuntur quaedam rationes, ut non |forte nec temere, sed naturali quadam uia hic qui est ordo uideatur |inuentus. ablatiuum casum Graeci non habent. denique hunc Varro |interdum sextum, interdum Latinum appellat, quem rectissime usus nostri |sermonis inuenit, quoniam plurimum a datiuo differt. aliud est enim dicere |huic rhetori, aliud ab hoc rhetore. et in tantum recte hunc casum |additum constat, ut etiam septimum casum usus nostri sermonis exposcat, |qui septimus casus ablatiui formam habet, sed praepositione subtracta. |interest enim plurimum, cum dicimus: ab oratore uenio, et cum |dicimus: oratore magistro utor. ergo et ad intellectum necessarius est hic |casus, etiamsi a declinatione remotus est. plerique etiam octauum casum |putauerunt addendum, ut dignus munere, mactus uirtute; sed hoc septimo |casui adnumerandum nulla dubitatio est. |quaedam nomina cum in usu sex casus habeant, declinationes non |totidem habent. quo fit ut formae casuales sint sex, monoptotos diptotos |triptotos tetraptotos pentaptotos hexaptotos. monoptotos est forma, |quotiens in omnibus sex casibus nomina similiter declinantur flectique non |possunt, ut cornu. diptotos forma est, quotiens nomen per omnes sex |casus duarum tantum uocum habet mutationem, ut Iuppiter Iouis, Diespiter |Diogenis, quamuis quidam dicant diptoton non inueniri. triptotos est |forma, quotiens nomen in sex casibus tribus uocibus inmutatur, ut |scamnum scrinium. tetraptotos est forma, quotiens nomen in sex |casibus quattuor uocibus inmutatur et flectitur, ut stamen. pentaptotos est |forma, quotiens nomen in sex casibus uarietates inclinationum quinquies |experitur, ut est caro leo Agamemnon mus lepus. hexaptotos est forma, |quotiens [formam] per omnes sex casus uarietas declinationis operatur, ut |est unus solus nullus. sed in his formis hoc regulariter tenere debemus, |quod neutra nomina neque hexaptota neque pentaptota esse possunt: fere |enim triptota uel diptota sunt. est tamen nouum quasi monoptoti genus, |0352| quod nec per omnes casus eat, et per quos uadit unam tantum |inclinationem seruet, nominatiuum accusatiuum uocatiuum, ut hoc uirus. nam |unam inclinationem habet et ceteros casus non habet. simile est fas et |nefas. item regulariter tenere debemus quod pluralia cuiusuis generis |nomina neque unius neque omnium casuum esse possunt. unde ea |nomina quae nullam inflexionem neque per numeros neque per genera |sentiunt aptota nuncupantur, ut est frugi nihili nequam nugas. de qua |forma sunt omnia nomina litterarum et nomina numerorum a quattuor |usque ad centum: nam ab uno usque ad tres per omnes casus numeri |declinantur, item a ducentis et deinceps praeter mille, quod aptoton est. |nec hae solae uarietates in nominibus inueniuntur. nam sunt quaedam |nomina quorum nominatiuus casus in usu non est, ut siquis dicat hunc |laterem, hanc dicionem, nominatiuum eius numquam inueniet. item |siquis dicat talis, huius nominis genitiuum in usu non esse perspiciet. |deinceps si diligentius rimetur, inuenientur per omnes casus multa |nomina deficere, <in> tantum ut non per singulos, sed plures casus deficiant |interdumque unius tantum casus significationi seruiant, ut tabo, «infecit |pabula tabo»; et sponte, quamuis et spontis lectum sit. in quo etiam |illud nouum inueni, ut plerumque alterius casus formam nominatiuus |occupet, incipiatque deesse ille casus, cuius formam nominatiuus obtinuit, |ut alius. utique hic alius casus est nominatiuus; huius alius dicere non |possumus, et ideo caret genitiuo etiam hoc nomen. item sunt nomina, |quae cum declinationem non habeant, diuersos tamen casus, etsi non |omnes, significatione repraesentant, ut nefas: significationem exhibet |nominatiui, «nefas quae triste piaret»; item accusatiui, |«illa dolos dirumque nefas in pectore uersat»; |item uocatiui, ut pro nefas. similiter etiam fas omnes has casuum |significationes exhibet. tale est et in plurali numero, ut maria: non habet |nisi tres casus. euenit interdum etiam uarietas, ut in aliquo nomine |0353| omnes casus declinationibus expleantur, sed alio atque alio nomine, ut |hic Iuppiter huius Iouis et reliqua. |praeterea illud etiam diligenter considerare et seruare debemus, |quod sunt nomina quae certos casus secum coniunctorum nominum |trahunt. trahunt autem uel genitiuum uel datiuum uel accusatiuum, sed |figurate, uel ablatiuum, uel etiam septimum casum. genitiuum sic |trahunt, auidus auri, abstinens cibi, ignarus belli, securus amorum; |datiuum sic, infestus hosti, gratus amicis; accusatiuum sic, sed figurate, |doctus sermonem, sciens palaestram, exosus bella, praescius futura; |ablatiuum sic, secundus a Romulo, alter a Sylla; septimum casum sic, |dignus munere, mactus uirtute. |sunt quaedam nomina, quae cum similem nominatiuum habeant, |dissimiles declinationes per obliquos exhibent casus, ut haec frons huius |frontis et huius frondis et deinceps. item contra ex dissimili nominatiuo |similes exeunt obliqui casus, ut haec fors et hic et haec fortis, huius |fortis, huic forti et deinceps. |nunc de analogia et de regulis, de quibus prima parte libri huius |iura quaedam libauimus, quae sunt apta dicemus, si prius de |differentia harum dixerimus. analogia est quam nos proportionem dicimus. haec |quae ad grammaticam pertinet longe angustior et contractior res est, |quam regula. haec enim latius generaliusque definitur. analogia autem |in paucis exemplis similium ratione uersatur, in tantum ut plerumque |etiam in his dictionibus, quae regulae non seruiunt, quaeque sub |regulam non cadunt, inueniri analogia possit, sicut suo loco paulo post |demonstrabimus. ergo analogia nominum in conlatione maxime parium, ut |homo sermoque, et similitudine diminutiuorum, quae ab his ueniunt, |consistit atque perspicitur. regula autem generalitate quadam magnam |multitudinem nominum conprehendit, quae sub eandem rationem cadunt. |atque ipsarum quoque regularum aliae sunt magis generales, sicut mox |apparebit. nunc igitur de regulis, quas Graeci canones appellant, |dicemus, ac prius de his quas ablatiuus casus numeri singularis ostendit, |quoniam hae breuiore quadam uia ad emendationem loquendi sufficere |posse creduntur. |omnia nomina ablatiuo casu singulari quinque litteris uocalibus |terminantur. igitur per singulas litteras, quem ad modum similiter sibi per |omnes casus nomina quae similiter ablatiuo casu singulari fuerint |0354| terminata respondeant, quam breuissime disseremus. quaecumque nomina |ablatiuo casu singulari a littera fuerint terminata, genitiuum pluralem in |rum mittunt, datiuum et ablatiuum in is syllabam mittunt, ut ab hac |Musa harum Musarum his et ab his Musis. quae regula exceptionem |tamen recipit in his nominibus, in quibus ambiguitas discernenda est. |nam datiuum et ablatiuum non in is, sed in bus exire necessitas cogit, |ut dea filia deabus filiabus, ne deos, non deas significare uideamur. ea |quoque nomina quae ablatiuo casu singulari o littera terminantur |similitudinem regulae obtinent cum superiore. nam et ipsa genitiuum |pluralem in rum, datiuum et ablatiuum in is syllabam mittunt, ut ab hoc |magistro horum magistrorum his et ab his magistris. quae et ipsa |regula exceptionem quorundam nominum recipit, quae datiuum et ablatiuum |pluralem non in is, sicut diximus, sed in bus mittunt, ut ab hac domo, |ab hoc iugero, domibus iugeribus. quae tamen uarietas declinationis ex |auctoritate ueterum exorta est. illi enim ablatiuum et ab hac domu et |ab hoc iugere declinabant, quam declinationem secuta est ratio, ut |datiuus et ablatiuus pluralis in bus terminentur. sed euphonia, quae plus |in uocibus ualet <quam regula, in> plurali numero antiquam rationem |retinet, cum declinationem ablatiui singularis abiecerit. ea uero nomina |quae ablatiuo <casu> singulari e littera terminantur duplicem formam |obtinent. nam si producta e littera fuerint <terminata>, in rum mittunt |genitiuum pluralem, datiuum et ablatiuum in bus, ut ab hac specie harum |specierum his et ab his speciebus; quae regula generis tantum feminini |dicitur. quod si e correpta ablatiuo singulari nomina fuerint terminata, |haec genitiuum pluralem in um, datiuum et ablatiuum in bus syllabam |mittunt, ut ab hoc pariete horum parietum his et ab his parietibus. |quae regula in quibusdam nominibus discretionem recipit, ut ab hoc |uase, genitiuum pluralem horum uasorum facit, datiuum et ablatiuum |uasis. sed et hic euphoniae ratio uarietatem regulae attulit. ueteres |enim ablatiuum singularem ab hoc uaso, non ab hoc uase declinabant. |quaecumque nomina ablatiuo casu singulari u littera fuerint terminata, |genitiuum pluralem geminata u littera in uum, datiuum et ablatiuum in |bus mittunt, ut ab hoc fluctu horum fluctuum his et ab his fluctibus. |in hac autem regula plerique antiquitatem sequi aestimantes, u litteram |0355| retinent, ut fluctubus potius quam fluctibus dicant. sed id consuetudo |inprobauit, neque in aliis nominibus, quam ubi est ambiguitas |discernenda, retinetur, ut ab hoc artu his et ab his artubus retenta u |efferamus, ne artes potius quam artus dixisse uideamur. quaecumque |nomina ablatiuo casu singulari i littera fuerint terminata, genitiuum |pluralem in ium, datiuum et ablatiuum in bus mittunt, ut ab hac puppi |harum puppium his et ab his puppibus. datur tamen hic quaedam |obseruatio, quae dirigat iudicium nostrum, siquando dubium est, utrum |ablatiuus singularis i an e debeat terminari, itemque utrum accusatiuus |singularis in im an in em. nam si in diminutione ultimae syllabae |uocalis a nominatiuo ueniens producitur, facit contingere in utroque casu |i ponendum esse, ut haec turris turricula, ac perinde a turri turrim |facere. quod si non producitur uocalis, ut haec securis securicula, tunc |facere debemus a secure securem. sed ita consuetudo et auctoritas uarie |contra hoc pugnat, ut plerique in hac parte dubium dixerint ablatiuum. |certe et qui ablatiuum i littera efferunt, septimum casum ad e redigunt |interdum: Virgilius «puppi sic fatur ab alta», Lucanus «deserta |puppe magister». licet et ipsum septimum casum uarient, «classe |ueho mecum», «aduectum Aeneam classi». in hac regula duo |noua accidunt, unum, quod facere accusatiuum pluralem in is syllabam |conpellitur, quo scilicet discretio sit inter ipsum accusatiuum et |nominatiuum et uocatiuum, qui similes sunt frequenter; aliud, quod accusatiuum |quoque singularem in im syllabam saepe commutat, ut puppim messim |restim potius quam puppem messem restemque dicamus. nec tamen |perpetua est haec regula. nam inueniuntur quaedam nomina aliter |inclinata in genitiuo plurali, ut ab hoc uigili pugili, horum uigilum |pugilum; quae duo analogia inter se confert, quamuis regulae non seruiant. |et quoniam de genitiuo plurali in ium exeunte mentio facta est, |adiciendae sunt necessario aliae duae regulae, per quas idem hoc |plerumque euenire manifestum est. una est, quotiens nominatiuus |singularis n et s litteris terminatur: tum enim genitiuus pluralis necessario in |ium exit, ut hic mons horum montium, amans amantium. quae regula |non peraeque manet: nam infans infantum facit. alia est regula, |quotiens ablatiuo casu singulari feminina nomina correpta e littera |0356| terminantur, ut ab hac nocte clade caede, noctium cladium caedium. quod et |ipsum tamen non est perpetuum: nam sede sedum facit, non sedium. |addunt quidam tertiam regulam, quotiens communia nomina nominatiuo |singulari a et s litteris terminantur, ut nostras Priuernas optimas |praegnas: tum enim nostratium Priuernatium optimatium praegnatium faciunt, |quoniam quidem neutrum genus illic insitum est, cui in plurali |nominatiuo accusatiuo et uocatiuo i littera familiaris est, ut haec nostratia horum |nostratium. sed haec regula eadem mihi uidetur, quae est superior. |nam haec omnia, quae exempli causa posuimus, communis generis sunt. |inde si eligamus feminina, facient ab hac nostrate, ab hac Priuernate, |ab hac optimate, ab hac praegnate, ac perinde iuxta priorem regulam |genitiuus pluralis in ium exeat, exemploque feminini generis etiam cetera |genera declinabuntur. et hic est locus in quo efficitur ut plerumque |regulae sibi uideantur esse contrariae. nam prout generis ratio suadet, |per ablatiui e litteram genitiuus pluralis exit in ium uel in um moderante |euphonia, qua in hac praecipue regula declinationes directae sunt et a |genere ad genus saepe usurpatae. ut puta ab hoc hoste hostium dicimus, |cum nulla regula in ium exigat, quia masculinum hoc genus est. sed |cum ab hac hoste <harum hostium> dicamus, secundum regulam feminini |generis hostium praesumimus, quod ita etiam euphonia persuadeat. item |contra non dicimus <caelestium, sed> caelestum, masculini generis ablatiuum |contemplantes ab hoc caeleste: nam feminino genere ab hac caelesti |dicimus. hoc uidentur obseruasse qui infantum declinauerunt, ut |masculini generis ablatiuum cogitarent ab hoc infante, omisso quod n et s |litteris nominatiuus singularis terminaretur. sane plerique omnes has |regulas, quae genitiuum in ium mittunt, dicunt etiam accusatiuum |pluralem in is mittere, ut has puppis, hos montis, hos optimatis; sed in |hoc quoque sequenda est euphonia. pleraque enim ex omnibus istis |0357| regulis consuetudine cernimus inmutata. constat tamen et genitiuum |pluralem in ium et accusatiuum pluralem in is non ab aliis regulis uenire, |quam ab his quae praedictae sunt, etsi istae ipsae in eo uim suam nec |perpetua obseruatione custodiunt. |nunc quoniam plenissime exsecuti sumus ab ablatiuo singulari |regulas numeri pluralis, scire generaliter debemus esse multa nomina quae |ad istum ordinem non pertineant. id adeo duplici modo euenit. primus |modus est, quod quaedam nomina nec cadunt in has regulas, ut sunt ea |quae semper pluralia sunt, ueluti Saturnalia Compitalia: item non cadunt |quaedam de monoptotis, ut fas nefas uirus; item quaedam de aptotis, ut |est nequam, quoniam omnia haec aut litteram ablatiui aut ipsum |ablatiuum non habent singularis numeri, a quibus dirigantur. itaque sua |propria obseruatione declinantur. secundus modus est, quod, etsi cadunt in |regulam, regulae tamen ueluti addicta non seruiunt, ut sunt ea quae |semper singularia sunt, ut lux; item quae septimum tantum casum |singularem habent, ut sponte tabo. nihil enim prodest esse litteras in his |nominibus ablatiuo singulari debitas, cum alia pluralem numerum non |attingant, alia eodem modo non mutent. item Graeca neutra quae e |littera correpta terminantur, ut ab hoc schemate. haec enim liberum est |nobis et ad nostram regulam declinare, ut horum schematum his et ab |his schematibus, et in contrarium ducere, quia nostra non sunt, ut |schematorum schematis declinemus, sicut plerumque et in Cicerone et in |Varrone legimus. |atque hae quidem regulae abunde sufficere creduntur ad |emendationem loquendi. uerum tamen ne in ipso ablatiuo casu singulari diuinatio |potius quam ratio putetur, qua uia ueniri ad eum oporteat explicabo. |igitur de regulis singularis numeri pauca dicenda sunt. in quo mihi |difficile et arduum uidetur a nominatiuo incipere singulari. is enim nullam |ex se fere certam rationem emittit, cui seruire necesse sit condicionem |casuum ceterorum. nam plerumque nec consonans, ubi ad declinationem |uentum est, una succedit, ut nepos nepotis, custos custodis, flos floris; |plerumque uocalem quidem in eo positam obliqui casus seruant, ut ecce |Iuno Iunonis facit; plerumque non seruant, ut cupido cupidinis, caro |carnis, Anio Anienis; plerumque ab eodem nominatiuo simili obliqui |0358| casus in ipso fine dissentiunt, ut gener generi, celer celeris facit; item |mulier et uter mulieris et utris faciunt: plerumque tempus non |aequaliter seruant, ut sopor et arbor sopōris et arbŏris faciunt, Cicero |Cicerōnis, Agamemno Agamemnŏnis. cum haec inconstantia sit, tum illud |accidit, quod ipse nominatiuus, utpote qui duodecim, sicut diximus, |litteris terminetur, quarum semiuocalibus et mutis c et t plurimi complexus |cum uocalibus pro loquendi uarietate nascuntur, infinitus paene et |interminatus est. ergo ob has difficultates ab eo ordinare regulas |supersedimus, quia neque ratione certae sunt et numero inexplicabiles. |ordinemus ergo a genitiuo singulari, qui cum et ipsa natura |quodam modo per se ualeat (non enim rationi alicui praecedentis casus |debet, cur hoc aut illo modo ecferatur), ceteros ex se gignit atque |explicat. atque hoc ausus sim dicere, quod omnis illa uarietas, quam |plerique a nominatiuo conati sunt explicare, tribus quattuorue a genitiuo |certis regulis includitur. ergo ex qualibet nominatiui inflexione genitiuus |singularis tres fere formas exhibet: aut enim in is terminabitur, ut celer |celeris, aut in i, ut aper apri, aut in ae, ut Musa Musae. quotiens in |is terminatur, datiuum in i mittit, accusatiuum in em, ut huic celeri |hunc celerem. datiuus porro i terminatus ablatiuum singularem aut |similem sui exhibet, aut in e correptam conpellit, ut est hoc ipsum |nomen, ab hoc celere. similem uero sui exhibet, ut est puta huius nauis |huic naui ab hac naui. quotiens uero i terminatur genitiuus, ut huius |apri, datiuum in o mittit, accusatiuum in um, ut huic apro hunc aprum, |ablatiuum uero sui similem datiuus efficit, ut ab hoc apro. quotiens uero |genitiuus singularis ae syllaba terminatur, ut huius Musae, similem sui |efficit datiuum, et accusatiuum in am cogit, ut huic Musae hanc Musam. |hoc cum erit, non solum uocatiuus, sed et ablatiuus nominatiui erunt |similes, ut o Musa et ab hac Musa. atque his quidem tribus regulis |omnis paene nominum multitudo concluditur. sed quaedam extra has in |paucis admodum nominibus aliter eueniunt, quae et ipsa breuiter |attingemus. hae sunt quattuor tantum modo formae. prima est cuius |genitiuus in us productam exit, ut huius uultus: hic datiuum inflexione |quadam torquet in ui, ut huic uultui; accusatiuum in um mittit, ut hunc |uultum; ablatiuum in u cogit, ut ab hoc uultu. secunda est quae simili |0359| genitiuo datiuum non in ui torquet, sed ultima consonante fraudat ac |deinde per ceteros casus idem hoc exhibet, ut huius genus huic genu et |deinceps. tertia est cuius genitiuus cum inflexione quadam profertur, ut |huius diei: hic datiuum similem sui efficit, accusatiuum in em cogit, |ablatiuum e producta terminat. quarta est, cum alio modo inflexus est |genitiuus, ut huius solius: hic datiuum in i conpellit, accusatiuum in |um, ablatiuum in o cogit. simile est neuter uter, neutrius utrius; et |hi genitiui communes sunt omnium generum, masculini scilicet et |feminini et neutri. |haec sunt declinationis discrimina in numero singulari, quae nos |uia quadam ad ablatiuum ducunt, qui declinationem rursum numeri |pluralis informat. et tamen, quamuis dixerimus nominatiuum singularem |et inexplicabilem esse et incertum, eius quaedam, quae certa ratione |procedunt, adnotanda credimus, quo omnis ratio ex quolibet casu orta |teneatur. diximus genitiuum interdum i littera terminari, ut huius apri. |sed ea res differentiam recipit: plerumque enim una i, plerumque |geminata i littera terminatur. quando igitur geminata i terminari debeat, |nominatiuus singularis ostendet. si enim in us uel in um praecedente i |uocali nominatiuus fuerit terminatus, i littera in genitiuo geminabitur, ut |Tullius lolium, huius Tullii lolii. quamquam a plerisque iam per unam |i ecferatur iste genitiuus, ut «et promissa Lauini / moenia», |«pauperis et tuguri», «nec cura peculi». item, ut diximus, genitiuus |is syllaba terminatur, plerumque tamen ultimam consonantem perdet. et |hoc quando fiat, aeque nominatiuus ostendet. nam siquando nominatiuus |es syllaba terminatur, ut Achilles Vlixes, potest genitiuo ultima |consonans subtrahi, et facit huius Achilli Vlixi. item cum uocatiuum |semper aequalem ac plerumque sui similem gignat, certis et diuersis regulis |inaequalem et dissimilem creat. haec adeo huius modi sunt: nam aut |minorem una syllaba eum constituit, ut hic Tullius o Tulli, uel littera, |ut hic Aeneas o Aenea, hic Drances o Drance, haec Amaryllis o |Amarylli; uel subtracta una littera consonante etiam numerum minuit |syllabarum, ut hic Proteus o Proteu; uel consonante numero syllabarum |aliam litteram subtractis aliis saepe supponit, ut hic Latinus o Latine, |0360| hic doctus o docte, hic nucleus hic aculeus, o nuclee o aculee; licet in |hoc casu plerumque non mutetur, ut «socer arma Latinus habeto». |est etiamnunc alia obseruatio circa declinationum regulas, quam et |ipsam, quantum fieri poterit, breuissime demonstrabo. genitiuus |singularis, sicut iam ostendimus, omnibus ceteris post se casibus excepto |uocatiuo, qui totus ex nominatiuo pendet, uiam quandam praebet in numero |singulari. neque in eo solum praeualet, uerum et nominatiui pluralis ex |hoc eodem ratio nascitur. qui nominatiuus rursum ceteros numeri sui |casus format. ita fit ut non solum singularis, sed et pluralis numeri |ratio a genitiuo singulari sumat exordium, qui ipse liber neque ulli |obnoxius ceteros casus certa ratione disponat. hoc igitur quem ad modum |fiat, quam breuissime potero declarabo. quotiens genitiuus singularis ae |syllaba terminatur, siue de Latino siue de Graeco adsumptis nominibus, |per tria genera currit, masculinum, ut Pansae Niciae, femininum, ut |paginae Helenae, commune, ut aduenae. hoc cum euenit, omnia haec |genera nominatiuum pluralem sui similem habebunt: dicimus enim hi |Pansae, hi Niciae, hae paginae, hae Helenae, hi et hae aduenae. item |nominatiuus pluralis una ratione omnes post se casus format. nam |genitiuum in rum mittit, datiuum et ablatiuum in is, accusatiuum in as, |uocatiuum uero, sicut in omnibus, similem sui habebit. dicimus enim |horum Pansarum, harum paginarum, <horum et harum> aduenarum, his et |ab his Pansis paginis aduenis, hos Pansas, has paginas, hos et has |aduenas et o Pansae paginae aduenae. quotiens uero genitiuus singularis |i terminatur, per duo tantum genera currit, masculinum, ut Afri teneri |uiri Marci nuclei, et neutrum, ut scamni. masculini generis |nominatiuum pluralem similem sui efficit genitiuus singularis: dicimus enim hi |Afri, hi teneri et deinceps. neutrum uero genus nominatiuum pluralem |in a conpellit: dicimus enim haec scamna. nominatiuus pluralis in |utrolibet genere genitiuum in rum, datiuum et ablatiuum in is mittit: |dicimus enim horum Afrorum scamnorum, his et ab his Afris scamnis. hoc |uno distabunt genera, quod in neutro tam accusatiuus quam uocatiuus |nominatiuo similes erunt, ut haec scamna o scamna, in masculino uero |genere uocatiuus tantum similis erit nominatiuo, ut hi Afri et o Afri, |accusatiuus in os conpellitur, ut hos Afros. huic regulae applicabuntur |etiam ea nomina, quae genitiuo singulari i gemino efferuntur. nam et |ipsa non nisi masculini et neutri generis sunt, ut huius Antonii et huius |0361| lolii. quae quoniam similiter, ut superior regula, nominatiuo plurali |efferuntur, item a nominatiuo per ceteros casus simili, ut supra dictum |est, ratione flectuntur. item in quibusdam similis regula est eorum quae |genitiuum singularem in ius terminant, ut huius unius solius utrius; quem |genitiuum communem omnium generum esse supra diximus. masculino |ergo genere hic genitiuus nominatiuum pluralem in i conpellit; dicimus |enim hi soli, hi neutri: feminino in ae; dicimus enim hae solae, hae |neutrae: neutro in a; dicimus enim haec neutra, haec sola. iam a |nominatiuo plurali omnia genera similiter genitiuum in rum, datiuum et |ablatiuum in is mittunt; dicimus enim horum solorum neutrorum et |harum solarum neutrarum, his et ab his solis neutris: masculino genere |accusatiuum in os conpellit; dicimus enim hos solos: feminino autem in |as; dicimus enim has solas. neutrum uero accusatiuum similem efficiet |et nominatiuo et uocatiuo, ut haec sola et o sola. quae uero nomina |genitiuo singulari in ei terminantur, haec tantum feminina erunt, ut |huius faciei diei rei. hoc cum euenit, nominatiuus pluralis in es |conpellitur, ut hae facies dies res. a nominatiuo uero genitiuus unius modi |erit; exit enim in rum, ut harum facierum dierum rerum; datiuus uero |et ablatiuus contra consuetudinem genitiui in rum exeuntis bus syllaba |terminantur, ut faciebus diebus rebus. ceteri casus similes erunt |nominatiuo, ut has facies et o facies. eorum uero nominum quae us syllaba |genitiuo singulari terminantur duplex aeque ratio est. nam ea uel |masculina sunt, ut exercitus, uel neutra, ut cornu et genu; genitiuum |singularem faciunt in us, ut huius cornus, huius genus. cum masculina |sunt, omni modo nominatiuus pluralis similis erit genitiuo, ut huius |exercitus, hi exercitus; cum neutra sunt, in ua conpellentur, ut cornua |genua. in utroque genere tres casus similes erunt; genitiuus uero in uum |<exit>, exercituum cornuum genuum; datiuus et ablatiuus in bus, |exercitibus cornibus genibus. nomina uero, quae i et s litteris genitiuo singulari |terminantur, paulo habent diffusiorem et obscuriorem rationem, utpote |cum longe plura in hanc regulam cadant. haec ut breuiter explicanda |sunt, ita acutius attendenda. primum enim per omnia genera grandis |sonus nominum prouenit, cum uarietatum aliquid nascitur, quod in |superioribus regulis non euenit. ergo quotiens genitiuus singularis is |syllaba terminatur, si masculini generis fuerit, nominatiuum pluralem in es |conpellit, ut huius Ciceronis turturis imbris montis, hi Cicerones et |deinceps. femininum quoque genus aeque nominatiuum pluralem in es |0362| conpellit, ut huius hirundinis et hae hirundines et cetera deinceps. quae |de communi quoque genere, feminino scilicet et masculino, intellegimus: |dicimus enim huius tibicinis iuuenis fidicinis <ciuis nostratis>, hi et hae |tibicines iuuenes fidicines ciues nostrates. neutrum genus dissentit ab |omnibus his praemissis generibus: nam nominatiuum pluralem uel in a |uel in ia conpellit, in a, ut nomina capita, in ia, ut monilia tribunalia. |nunc in hac regula quam rationem nominatiuus pluralis ceteris casibus |pluralibus praestet, diligenter perspiciamus. et primum illud scire |debemus, quod in omnibus generibus, nisi ubi iuxta praemissas dudum |regulas accusatiuus in is conpellitur, tres casus similes erunt; tum illud, |quod datiuus et ablatiuus ex quouis genere in bus exeunt, genitiuus uero |uarietatem recipit: nam tum in um, tum in ium conpellitur, idque ita |perpetuum est, ut ex omni genere id eueniat. nam de masculinis |Cicerones et turtures Ciceronum et turturum, imbres et montes imbrium et |montium faciunt et reliqua; et ex femininis hirundines et arbores |hirundinum et arborum, rupes et lites rupium et litium cogunt; ex |communibus tibicines et iuuenes tibicinum et iuuenum, nostrates et ciues |nostratium et ciuium conficiunt; ex neutris nomina et capita nominum et |capitum, monilia et tribunalia monilium et tribunalium esse conpellunt. |satis quantum arbitror de obseruatione regularum et abunde |dictum est. quas siquis diligenter aduertat, inueniat nullam esse, quae non |undecumque quaesita in harum aliquam rationem cogi possit. nunc de |incrementis syllabarum, quoniam et ipsum ad rationem quandam pertinet, |breuiter pauca dicemus. singularis numerus partim nullum incrementum |sentit, partim diuerso et uario cumulatur augmento. ea quae singulari |numero non crescunt quattuor modis plurali numero experiuntur |augmentum. primus modus est, ut statim in nominatiuo plurali crescant et |aequale incrementum per omnes casus seruent, ut monile monilia |monilium et deinceps. secundus modus est, cum a genitiuo plurali augeri |incipiunt idque ad finem usque custodiunt, exceptis his casibus quos |necesse est nominatiui similes esse, ut haec nauis harum nauium his et ab |his nauibus. tertius modus est, cum datiuus et ablatiuus tantum plurales |augentur, ut hic canis his et ab his canibus. quartus modus est, cum |0363| genitiuo tantum plurali crescunt, ut hic doctus horum doctorum. eorum |uero quae singulari numero augentur quattuor modi sunt in ipso |singulari numero auctus; ceterum in plurali paulo plures sunt. id ostenditur |exemplis. primus modus est eorum quae in genitiuo tantum singulari |crescunt, ut solus solius: haec itidem plurali genitiuo tantum crescunt. |ut soli solorum. secundus modus est eorum quae in datiuo tantum |<singulari> crescunt, ut hic uultus huic uultui. tertius modus est eorum quae |in genitiuo et datiuo tantum singulari crescunt, ut hic dies huius diei |huic diei. horum duorum modorum similis auctus est in plurali numero. |nam in genitiuo et datiuo et ablatiuo crescunt, ut hi uultus horum |uultuum his et ab his uultibus et hi dies horum dierum his et ab his diebus. |quartus modus est, cum in singulari numero a genitiuo usque ad finem |crescunt, exceptis scilicet nominatiui similibus, ut est uir celer ars |tribunal. horum omnium uarius auctus est in plurali numero. nam primum |exemplum genitiuo tantum plurali crescit, ut hi uiri horum uirorum. |secundum exemplum datiuo tantum et ablatiuo crescit, ut hi et hae celeres |his et ab his celeribus. tertium exemplum genitiuo tantum datiuo et |ablatiuo crescit, ut hae artes harum artium his et ab his artibus. |quartum exemplum supra omnem singularis numeri modum a nominatiuo |plurali sumit statim augmentum, idque ad ultimum seruat, ut haec |tribunalia et deinceps. in has omnes regulas monosyllaba non cadunt. suae |enim potestatis sunt et suo more uel inclinationem uel augmentum |experiuntur. |abunde de regulis dictum est. nunc quem ad modum nos dirigere |analogia possit, breuiter ostendam. siquando aliquid controuersiae |accidit, quod nos in diuersum aliqua ratione trahere conetur, analogiam |primo requiremus, ex qua quae portio eligenda sit, per euphoniam |iudicabimus. ut puta multi genitiuum huius senati dicunt, alii huius senatus. |discutiat hoc totum primo analogia. si huius senati, sicut huius docti, |ac perinde horum senatorum, sicut horum doctorum, hos senatos, sicut |hos doctos sequi necesse est. e diuerso potest adferri analogia, ut sit |huius senatus, quo modo huius uultus, ac perinde huic senatui, quo |modo huic uultui, et horum senatuum, quo modo horum uultuum, et hos |senatus, quo modo hos uultus. ex utraque parte uidemus analogiam |allatam. hic nunc iudicet euphonia, quae uoces aptiores, quae |decentiores sint. profecto illae quarum ratio uultui respondet. quodsi illae |decentiores sunt, certante inter se analogia uariis exemplis id quod |pulchrius est eligit euphonia. sane quoniam paulo diximus superius |0364| plerumque esse etiam nomina quae extra regulam sunt, in analogiam tamen |uenire, scire debemus esse quaedam nomina ita propria ac sola, ut ne |in analogiam quidem cadant, ut est caro carnis, Anio Anienis. nulla |enim alia nomina inueniuntur quae o finita aut perdant eam uocalem in |obliquis casibus aut in e transferant. |nunc quoniam de Latinis omnibus declinationibus abunde dictum est, |quem ad modum debeant peregrina declinari, breui ratione |monstrabimus [nominum peregrinorum declinatio est]. omne peregrinum nomen, |siquidem id iam receptum est, ut Gallorum manni, Medorum acinacis uel |gaza, Poenorum tubur, dirigi ad eius Latini sermonis similitudinem debet, |cui proximum est. ut puta nominatiuo hic acinacis, simile huic uideo |esse hic Tiberis; item nominatiuo hic mannus, simile huic uideo esse |hic Marcus; item nominatiuo hic tubur, simile huic uideo esse hic augur. |itaque sicut Tiberis ita acinacis, sicut Marcus ita mannus, sicut augur |ita tubur declinabuntur. sed in his maior obseruatio est circa Graeca |nomina, quibus frequentius utimur. quae igitur obseruatio declinandorum |Graecorum uocabulorum teneri debeat, quam breuissime fieri potuerit, |explicabo [Graecorum nominum inclinatio est, quae usurpamus]. |nominatiuus singularis considerari debet, qui si in suo statu manet neque in |Latinam formam mutatur, Graeca declinatio sequenda est, ut est Pan |paean delphin Autonoe Agaue Io Ino Proteus. quodsi in suo statu non |manebit atque in nostram formam transferetur nominatiuus, inclinatio |nostro more conplebitur. id adeo fere his modis euenit. primus modus |est, cum ultima littera <in> Graeco nomine commutatur, ut cum nos |dicimus Helena, cum illi dicant Ἑλένη. secundus modus est, cum paenultima |uocalis manente tempore mutatur; dicimus enim nos Menelaus, cum illi |dicant Μενέλαος: uel cum diphthongus ultima immutatur; dicimus enim |nos Achilles, cum illi dicant Ἀχιλλεύς, et ita fit nostra regula, sicut |proles huius prolis. tertius modus est, cum paenultimae uocalis tempus |immutatur: dicimus enim nos rhetor, cum illi dicant ῥήτωρ. quartus |modus est, cum ultima syllaba amissione consonantis interdum etiam cum |inmutatione temporis conuertitur, ut cum nos dicimus leo Plato |0365| Agamemno, cum illi dicant λέων Πλἁτων Ἀγαμέμνων. de hoc modo est |Aeneas Nicias Melas: dicimus enim nos Aenea Nicia Mela; atque ideo |facimus genitiuum Aeneae Niciae Melae, sicut Pansa Pansae. sed in eo |quod dicimus Aeneas Pallas nominatiuum Graecum non mutamus, quod |hoc exemplo consuetudo obtinuit. praeter haec sunt multa quorum |nominatiuum Graecum non mutamus, et tamen Latine declinamus, ut Paris |sicut cinis lapis, Musa sicut Pansa, Chremes sicut proles. sed interest |inter se multum, utrum ille nominatiuus Graecus non mutetur, qui Latino |similis est, <an ille qui similis non est>. ceterum si ille non mutetur, qui |Latini similitudinem attulit, tantundem est, quasi mutatus sit, atque ideo |facit Paris Paridis, non Paridos, ut cinis cineris, et Paridem, ut |cinerem, non Parida; et Musa Musae, non Muses. ubi enim similitudo est |nostrae regulae, nostra sequi potius quam peregrina debemus. denique |interdum, cum huius modi nominatiui incidunt, a plerisque auctoribus |quaedam ex his duplici modo declinantur, et tamquam ad Graecam |similitudinem et tamquam ad Latinam, ut «iubeo Chremetem» et postea |«etiam puerum inde abiens conueni Chremi». atque haec omnia |ita dicta sunt, ut sciamus maxime euphoniam sequendam. nam et in his |nominibus quae declinationem Latinam recipiunt plerumque poetae aliquos |casus sibi eligunt, et maxime accusatiuum, quos Graece efferant, cum |alios eorundem nominum casus enuntiare Graeca declinatione non audeant, |uelut «Tros Rutulosue» et «tris notus abreptas» et «quid |Thesea magnum». ita etiam de illis nominibus quae Graecae formae |propter regulam addicta sunt, si id tolerabiliter fieri potuerit, usurpandi |sunt alii casus Latinae declinationis modo, maxime genitiuus, ut si aliquis |paeanis potius quam paeanos dicat. quod hoc inpensius faciendum est, |quod, ubi decora datur occasio, nostris uti debemus, non aliena sectari.\\nuerbum est pars orationis factum aliquod habitumue significans cum |tempore et persona sine casu. factum quod significatur agentis aut |0366| patientis uim continet: agentis, ut seco uro; patientis, ut secor uror. cum |uero neutrum horum significationi inest, habitus quidam tantum modo |demonstratur, ut est sto sapio uiuo. eorum autem quae actum significant |quaedam talia sunt, ut in alio actus, in alio passio constituta sit, ut |cum dicimus seco uro, necesse est ut administrantem et patientem unius |intellectus ratio conprehendat; quaedam uero talia sunt, ut nullum |patientem extrinsecus necesse sit intellegi, ut cum dicimus sedeo et |ambulo. similiter quoque ea quae patientiam habent interdum eius modi |sunt, ut agentem extrinsecus demonstrent, sicuti est secor pulsor uapulo; |quaedam autem eius modi sunt, ut patientia quae significatur nullam |agentis personam trahat extrinsecus, ut est esurio algeo. quaedam sic |dicuntur, ut non sint plena, nisi aliquid addatur, ut uult decernit iubet: |nisi enim addas, quid uelit, quid decernat, quid iubeat, plenus |intellectus non est. quaedam uero absolutum habent intellectum, ut sitit |esurit satiatur, neque opus est eius modi adiectione, quid esuriat, aut |quid sitiat, aut quo satur sit. quaedam talia sunt, ut patientia uel ex |uoluntate uel contra uoluntatem euenisse uideatur: ex uoluntate, ut doceor |ditor; contra uoluntatem, ut uror secor. quaedam uero talia sunt, ut |neutrum horum, sicut Probus uir doctissimus adnotat, admittant, ut est |algeo aestuo. neque enim, inquit, Latine dicitur, uolens aut inuitus |quis aestuat aut alget, cum hoc ex necessitate pro qualitate temporis |euenire uideatur. quaedam eius modi sunt, ut, nisi persona adiecta sit, |plenum intellectum non habeant, ueluti pingit, quis? Apelles; declamat, |quis? Cicero. quaedam uero e contrario eius modi sunt, ut ad |plenitudinem intellectus, a quo scilicet administrentur, opus non sit adiectione |personae, ut pluit tonat: sine dubio enim intellegitur deus. item |quaedam uerba sunt et parua usu non figura eatenus distinguuntur, ut quasi |propria quaedam singulorum generum uel natura uel consuetudine esse |uideantur. masculina erunt, cum masculinae res suberunt quae |significantur; natura, ueluti genuit, consuetudine, ueluti tondetur; utrumque |enim maribus recte adsignatur: feminina, cum femininae res |significantur; natura, ut parit nubit, consuetudine, ut texit ornatur; haec enim |0367| femininis apta sunt: neutra, cum eius modi res significantur, ut neque |masculino neque feminino generi proprie adplicari possint. scire sane |debemus non solum omnes fere partes orationis, sed integram interdum |orationem uerbi nomine solere censeri, ideoque et uerba fecisse dici eum |qui locutus sit; proptereaque uerba appellata dicuntur, quoniam scilicet |oratio fieri non possit nisi aëre uerberato. sed aliud est, cum specialiter |unam partem orationis intellegi uolumus, de qua nunc loquimur. |uerbo accidunt septem, genus, quod quidam significationem uocant, |qualitas tempus numerus figura persona coniugatio. sed priusquam de |singulis dicamus, illud generaliter admonendum est, quod per omnes fere |partes quae uerbo accidunt uerba deficiunt, ut sub his ipsis |demonstrabimus. quaedam tamen uerba non solum in singulas partes, sed |interdum in plures defectiua sunt. |genera siue significationes quinque sunt, actiuum, ut lego scribo, |passiuum, ut legor scribor, neutrale, ut sto curro, deponens, ut loquor |luctor, commune, ut consolor criminor. horum omnium proprietates |sic intellegimus. actiua sunt quae o littera terminantur <et>, si accipiant |r litteram, faciunt ex se passiua, ut lego legor, scribo scribor. passiua |sunt quae r littera terminantur et, si eam amittant, redeunt in actiua, |ut legor lego, scribor scribo. sed haec plerumque significationes suas |mutant, ut ecce [intellectu passiuo] fugio timeo. nam qui dicit fugio |timeo quasi patitur, cum declinatio actiua sit. et contra qui dicit fugior |timeor quasi actionis nescio quid significat: actus enim est quidam |eius qui fugitur uel qui timetur. haec consideranda sunt diligenter et |per omnes modos declinationum suarum animaduertenda, utrum scilicet |omnia conuersa significatione procedant. neutra sunt quae o littera |terminantur <et>, si accipiant r litteram, Latina non sunt, ut sto curro: non |enim Latinum est stor curror. deponentia sunt quae r littera |terminantur <et>, si eam amittant, Latina non sunt, ut loquor conluctor: non enim |Latinum est loquo aut conlucto. communia sunt quae r littera terminata |in duas formas cadunt patientis et agentis, ut consolor criminor. haec |enim specie tantum passiua declinantur, sed actiua significatio casum |accusatiuum sequitur; dicimus enim consolor fratrem, criminor inimicum: |passiua uero ablatiuum, ut consolor a fratre, criminor ab inimico. illud |0368| sane aduertere debemus, quod, cum neutrale uerbum agendi fere |significationem habeat, deponens patiendi, tamen contra hoc inueniuntur |pleraque uerba. nam uapulo ardeo ueneo, cum neutralis uerbi modo |terminentur, non actiuam, sed passiuam uim habent: non enim agit, sed |patitur qui uapulat aut qui ardet aut qui uenit. item fungor loquor liceor, |cum deponentis uerbi modo terminentur, non passiuam uim habent, sed |actiuam: agit enim ipse aliquid qui fungitur aut qui loquitur aut qui |licetur, non patitur. ex quo plerique etiam hanc deponentem |significationem neutralem appellant, tribus de causis. nam sicut illa quae |neutralis dicitur passiuam declinationem non habet, ita ne haec quidem |actiuam; et sicut illa interdum passionem significat, ut est uapulo, ita haec |uicissim actum, ut est loquor metior; et sicut illa ideo actiua non est, |quia passiuam non recipit, ita haec quoque ideo passiua dici non potest, |quia non redit ad actiuam. item sunt anomala quaedam, quae cum |formam neutralem habeant, non per omnia neutralem tamen speciem |seruant, ut est soleo audeo. nam soleo solebam, audeo audebam actiua |ratione declinantur; at uero solitus eram, ausus eram passiua declinatio |est. ita ergo, quia utraque ratione declinantur, inaequalia sunt et a |quibusdam quasi nouo nomine et numero adiecto neutropassiua dicuntur. |de quibus uerbis plenius in coniugatione dicemus. |inspiciendum est diligentius, num possit aliquod horum uerborum |ambigui esse generis, uel num interdum in alio atque alio intellectu et |actiuum et passiuum esse possit. ut ecce lauo et lauor dicimus sub |incerta significatione, si de nobis dicamus. at uero omnes in fonte lauabo |aliter dicitur: non enim potest dici: omnes in fonte lauabor. item |tondeo uel tondeor siquis de se dicat, sub ambiguo scilicet genere, recte |dicitur. aliter ne tondere quidem curant uellera: non enim potest dici |ne tonderi quidem curant uellera. item pascit iuuenca et pascitur |iuuenca recte dicitur absolute sub incerto genere; at si Latine dici |0369| potest: pasco te ad prandium et pascor a te ad prandium, erit actiuum |et passiuum, sicut est «pascite boues pueri». item inspiciendum est, |num, ut incertum genus efficiatur, semper r littera inferat passiuam et |declinationem et intellectum, an mutuum hoc sit, ut et sublata r littera |actiua declinatio et uis inducatur. puto tamen omnia haec uerba magis |neutralia [quam deponentia] prima ratione et superuenire ad |similitudinem declinationis et intellectus passiui per litteram r. item simile est |incesso, quod est actiuum, cum dicis «regina ad templum / incessit» |pro incedit. in hac significatione additum r non facit passiuum: non |enim incessor pro incedor dicas, sed pro pulsor, cui significationi |sublatum r faciet eiusdem interdum significationis actiuum, nam ipsum dicere |non desinit, incessere pro pulsare. sunt etiam uerba incertae |significationis uel ambigui generis inter neutralia et deponentia, ut tondeo lauo |fabrico punio munero partio populo adsentio adulo lucto auguro et cetera. |haec omnia sub eadem ui et in r littera finiuntur, ut tondeor et |reliqua. atque omnibus his uerbis tempora participiorum accidunt |interdum paene omnia, utpote cum liberum sit ab utralibet declinationis |specie participia praesumpta formare. ita a partio partiens fundum, |partiturus fundum, a partior partitus fundum; item a munero munerans |muneraturus, a muneror muneratus. item noui generis uerbum est facio, |ita ut incertae significationis sit, utrum hoc neutrale potius, an actiuum |esse uideatur. nam si formam consideres, quod accepta r Latinum non |est facior, uidetur neutrale esse. at rursus quoniam passiuum habet, |potest dici actiuum. passiuum eius est fio. et cuiuscumque passiuum |extat, quo modo potest actiuum non putari? sed figura ultimarum |litterarum quaeritur. uocum enim tantum regulas grammaticus sequi debet. |utrumque neutrius generis habendum est, et erunt in utroque duo noua, |ut et facio uerbum, cuius passiuum extat, actiuum non sit, et fio |uerbum, cum patientis significationem habeat et actiuum eius extet, nec |passiuum sit nec deponens, sed neutrum potius habeatur, quoniam non |r littera terminatur. simile est uendo et ueneo: nam uendo agentis |0370| significatum habet, ueneo patientis, eadem ratione qua facio et fio. munerat |hospitem, muneratur hospitem, eadem significatio est in utroque sub |diuersis declinationibus: habet enim in utroque uim actiuam. huic |contrarium est «induit albos cum uitta crines» et «loricam |induitur»: habet enim in utroque uim passiuam. |nunc, quoniam per singulas quae uerbo accidunt partes deficere uerba |paulo ante praediximus, quem ad modum in genere uerbi defectiua |intellegantur, breuiter conplectemur. quaedam sic deficiunt, ut non |inueniantur litterae solitae, quae prima persona praesentis temporis indicatiui |modi genus demonstrant, o scilicet et r. ea sunt huius modi, ut memini |possum taedet inquam. quaedam uero ne habent quidem primam |personam, ut sis infit aue. nec solum hac ratione deficiunt, sed interdum |nouum quiddam inuenitur in eo uerbo, quo genus per litteram |declaratur, scilicet ut contra rationem ceterorum in fine producta sit o littera, |ut sto do flo. sed haec tamquam monosyllaba contra regulam |producuntur, quamquam Virgilio sic obseruatum sit, ut omne uerbum o |terminatum, quotcumque syllabarum esset, produceretur potius quam |corriperetur. quaedam litteram sollemnem ac legitimi temporis in fine habent, |sed ad significandum genus nihil prodest, quod idem uerbum aut aliam |personam aut alium modum adfert, quam quo genus intellegitur, ut cedo. |non enim prima persona est indicatiui modi temporis praesentis, sed |secunda est imperatiui modi temporis praesentis. cedo enim significat dic. |et quoniam de confessis quinque generibus satis dictum est, de |inpersonali genere uerbi subiungere necessarium est. etenim de istius |modi uerbis inter ueteres praeceptores non nulla dissensio est. alii enim |hoc genus uerbi modis adplicant, alii generibus potius et significationibus |iungunt et aiunt modum esse non posse, quoniam per omnes modos |sollemni figuratione decurrat. nos quid sequendum arbitremur, exposita |prius inpersonalium omnium ratione, pandemus. sed priusquam de |ipsis inpersonalibus loquamur, hoc praemisisse utile est, ut sciamus |omnia uerba quae personas significant statim et tempora significare, ut |puta legis legit legebat et cetera, at uero quae tempora significant, non |statim et personas, uerbi causa ut dicere dicitur dicebatur dictum est. |nunc de inpersonalium ui et uarietate dicemus. uerba inpersonalia |consensu plurimorum duas habent species: aut enim e et t litteris finiuntur, |ut libet taedet paenitet decet, aut in tur exeunt, ut statur uenitur |curritur legitur scribitur dicitur geritur. sed haec definitio plerisque non |0371| satisfecit. denique addiderunt quidam uerba inpersonalia etiam in it et |in at exire, in it, ut contingit euenit accidit, in at, ut iuuat stat. et |re uera, siquidem inpersonale hoc est, cum singula uerba enuntiantur <ita>, |ut omnem personam confuse trahant neque ullam certam personam certa |significatione distinguant, omnia quae posuimus recte inpersonalia esse |dicuntur. denique nec declinari possunt nec ullam discretionem facere |personarum, nisi adiectis pronominum casibus et numeris separentur. |quid igitur de supra dictis modis sentiam et qua ratione nascantur, quam |breuissime potero paucis conprehendam. ea inpersonalia quae in it et in |at exeunt ab indicatiuo modo temporis praesentis primae personae o |littera terminato manant, ut contingo contingit, iuuo iuuat. sed aliam |quandam significationem exhibent, cum inpersonalia efficiuntur, quam in |ipsa positionis suae enuntiatione obtinent. denique et contingit tertia |persona est eiusdem modi et temporis, et item iuuat. sed non omnia |tertiae personae uerba efficient inpersonalem modum, ut est incendit |autumat. ergo cum inpersonale facit contingit aut iuuat, deserit |significationem suam, quam habebat in natura uerbi positam per tempora |personasque currentis. nam aliter accipimus, cum dicit Virgilius «iuuat ire |et uidere Dorica castra» et «stat casus renouare omnes», aut |cum Cicero dicit «accidit cum iste a Gnaeo Dolabella |efflagitasset», aut cum Terentius dicit «euenit senibus ambobus / iter, |illi in Lemnum ut esset». porro aliter, si iuuo iuuas iuuat, contingo |contingis contingit ad personarum actum uarietatemque refertur. cum |ergo animaduertimus, unde nascantur, illud nihilo minus quod in promptu |est, scire necessarium est, non omnia omnino, sicut dixi, inpersonalia |effici, quae ista ratione nascuntur. quae uero in et exeunt, duas formas |habent. partim enim ab indicatiuo temporis praesentis primae personae |o littera terminato manant, ut sedeo sedes sedet. sed haec simili exemplo, |ut de superioribus diximus, non fere semper inpersonalia erunt, nisi |0372| personae certam significationem confusione suspendant. nam cum dico hoc, |sedet, aliud quiddam significo, quam habet ille ordo uerbi actum |tenentis, cum dicimus sedeo sedes sedet. partim uero a se oriuntur. sed ea |quae a se oriuntur modo nullam habent prorsus originem aut |similitudinem [tertiae personae] uerbi, ut est pudet taedet piget paenitet; modo |ex aliquo uerbo similitudinem trahunt, ut misereor miseret, quod utrum |a misereor misereris, an a miseror miseraris ueniat, incertum est. |quartum genus est inpersonalium, quod tur syllaba finitur. id ab indicatiuo |primae personae praesentis temporis o littera terminato uenit, ut lego |legitur, gero geritur, quod indiscrete ab eius modi uerbo semper omnino |nascitur, exceptis quibusdam, quae in hac parte deficiunt. unde ducti |sunt quidam ut hunc modum declinationi adplicarent, quoniam quidem |nullum fere uerbum inueniri potest, ex quo non per declinationum |figuras modus iste nascatur. sed in hoc errauerunt, quod eundem istum |modum, qui ab actiua declinatione manat, etiam passiuis declinationibus |adplicauerunt, cum nequaquam illa declinatione passiuae significationis |partem eadem uerba repraesentent. nam cum dico sedetur, licet omnis |persona confusa sit, numquid aliud uideor dicere, quam de his qui |sedent? aut potest ullus intellectus esse ut hoc dixisse uidear de his qui |sedentur cum permixtione personae? ergo quoniam haec declinatio ita |perpetua semper fere est ab actiua significatione, ut numquam omnino |desit, tolerabiliter mihi in actiua declinatione positus a quibusdam hic |modus inpersonalis uidetur. et quod per ceteros modos potest duci non |plurimum officit, quia excepto infinitiuo fere per omnia sua currit, |quamuis paulo latius diffundatur. cetera uero inpersonalia uerba recte |sine dubitatione secreta a declinationum modis generibus ac |significationibus adplicantur, quia haec ex omni uerbo manant. est noui generis |quaedam species a generibus positis discrepans. nos tamen haec omnia |uerba inpersonalia, excepta declinationum modis, generibus in totum |adplicauimus. absurdum enim uisum est eiusdem uerbi naturam et inter |genera et inter modos adnumerare. |satis aperte et de ui et de uarietate inpersonalium uerborum |diximus, et cui parti ea rectius adplicari oporteret ostendimus. nunc pauca |intellectus gratia de hoc ipso proximo inpersonali uerbo disseremus, ut |uim ipsius possimus aduertere. ait Virgilius «usque adeo turbatur |0373| |agris»; item Terentius «per quem res geretur maxime». |utrumque uerbum inpersonale est, alterum praesentis temporis, futuri alterum. |sed huius rei intellectum uideamus. quod ait Terentius «per quem res |geretur maxime», uideamus quid dixerit, geretur utrum ad rem, an ad |Phormionem referendum sit: si ad Phormionem. qui acturus est, genus |est inpersonale uerbi ab actiuo modo, id est a gero geritur gerebatur |gestum est gestum erat geretur; si ad rem nos trahit intellectus, quae |gerenda est, erit passiuum uerbum indicatiui futuri, id est gerar gereris |geretur. simili ratione discutiamus et eam significationem, quam dixit |Virgilius, «usque adeo turbatur agris», et quid cui adplicari debeat |discernamus. ex hoc quidem intellegimus plerumque concurrentes |significatus duas figuras exhibere, passiuam et actiuam. aliud autem esset, |si aut ille non adiecisset res aut ille agris. haec duplex intellegentia |etiam in infinitiuo modo euenit. ait Cicero «rem agi»; dicit item |Virgilius «iam tempus agi res». in hoc si ipsam uocem attendamus, agi |uenit ab infinitiuo modo passiuo, id est ab agor ageris agitur, in |infinitiuo facit agi; si uero eos contemplemur, per quos agitur, uenit a uerbo |inpersonali agitur, cuius origo ab actiuo manat, id est ab ago agis agit, |quod per omnes rursus modos declinatum facit infinitiuum modum sic, agi |actum esse actum iri. |uerba inpersonalia cum fere per omnes modos declinentur, tamen |sunt quaedam eius modi, ut defectiua inueniantur, ut ecce liquet: |praeteritum enim perfectum et plusquamperfectum prorsus non habet. item |miseret habet quidem praeteritum perfectum et plusquamperfectum, sed |alterius modi, quam forma uerbi exigit. nam illud ex actiuae |declinationis significatione in passiuam formam transit. paenitet enim paenituit |facit praeteritum perfectum; miseret misertum est facit, ut taedet |pertaesum est. et in hoc uerbo taedet duas res forma adfert <aliter>, quam |declinatio exigebat, et non aliter, quam si conpositum ex simplici fiat. |nam pertaedet non dicimus, cum praeteritum facere non possimus aliter, |quam si conponamus, ut faciamus pertaesum est. |0374| qualitas uerborum aut finita est aut infinita. finita est quae notat |certam personam, certum numerum, certum tempus, ut lego scribo. |infinita est in qua haec uniuersa confusa sunt, ut legere. legere enim et |ego et tu et ille potest; item legere et unus et plures dicuntur; item |legere et hodie possum, et heri potui, et cras potero. quoniam ergo |haec neque personam neque numerum neque tempus certum definiunt et |ubique natura simplici eodem modo respondent, infinita dicuntur. igitur |prima erit animaduersio qualitatis, ut uerba finita sint an infinita |noscamus. ex quo sequitur alia animaduersio, ut ea quoque quae finita sunt, |quoniam quidem per plures modos eunt, eatenus inspiciamus, ut non |solum finita esse, sed modum in ipsis quae finita sunt possimus aduertere. |modus autem est quem Graeci ἔγκλισιν dicunt, conuersio scilicet et |transfiguratio eius syllabae quae ultima in uerbo est. his positis intellegimus |utique in modis positam qualitatem esse uerborum. hi modi licet a |quibusdam uarie numerentur, tamen, nobis ut uidetur, quinque omnino sunt, |indicatiuus, qui et pronuntiatiuus dicitur, ut lego, imperatiuus, ut lege, |optatiuus, ut utinam legerem, coniunctiuus, ut cum legam, infinitiuus, |ut legere. indicatiuus modus est cuius ex instanti tempore primae |personae numeri singularis litteris ultimis genera intelleguntur, ut uro uror; |ex secundae uero personae litteris coniugationes colliguntur, quod in |ipsis coniugationibus plenius referemus. huic modo futurum tempus |quidam abscidendum putant et faciunt modum quem appellant promissiuum, |quod longe a ratione disiunctum est. nam futurum tempus ex praesenti |tempore formam semper accipit, nec potest dici aut praesens tempus |futuro carere aut futurum ex se oriri. propterea pronuntiari uel |indicari etiam in futurum recte dicimus, et tam bona quam mala. |promissiuus autem modus, quem futuri esse tantum temporis uolunt, in |acyrologiae uitium incidat necesse est. promitti enim bona tantum, non etiam |mala possunt. quo modo enim promissiuo modo dicemus uram affligam |cruciabo? recte ergo a doctioribus magistris exclusus hic modus est, |maxime cum eum etiam Graeci non habeant. imperatiui modi hoc |proprium est, quod neque praeteritum tempus neque primam potest habere |personam. nemo enim aut sibi fere umquam ipsi aut cuiquam in |praeteritum imperat, quamquam plerique futuri tantum temporis uelint |imperatiuum <esse>. nam qui dicit fac, ante imperat, quam id fiat; sed hic |0375| tamen qui dicit fac properat, ut ait Celsus; ille etiam morari sinit, qui |dicit facito. itaque ut praeteriti temporis triplex forma est, sic in hoc |futuri duplicem dicunt. optatiuus modus hoc proprium habet, quod |coniunctis temporibus declinatur. praesens enim et praeteritum inperfectum |similiter effert, ut utinam legerem; item praeteritum perfectum et |plusquamperfectum similiter effert, ut utinam legissem. coniunctiuus modus |currit per omnia tempora. sed quaecumque sunt optatiui uerba, eadem |et coniunctiui sunt, ut ait Palaemon; at quae coniunctiui, non eadem et |optatiui. dicimus enim cum fecero, cum legero; non dicimus utinam |fecero, utinam legero. item in actiuis coniunctiuum modum in tempore |futuro duplicem dicunt; dicimus enim cum legam et cum legero: in |passiuis uero eodem modo et tempore triplicem; dicimus enim cum legar, |ulteriore cum lectus ero, item alio ulteriore cum lectus fuero. infinitiuus |modus, quem et perpetuum quidam uocant, hanc distinctionem recipit. |nam id quod uidetur praesentis temporis speciem proferre usquequaque |confusum est, sicut iam diximus, legere. legisse autem et lectum ire, |quamuis et ipsa numero personisque indistincta sint, tamen definitam |speciem temporum tenent. scire sane debemus, sicut ante iam dixi, |quod quidam inpersonalem modum adiciunt, sed hunc nos non accipimus, |quoniam uerba inpersonalia generibus rectius adplicantur. haec igitur |paulo latius insinuanda credidi, ut qualitatem quae uerbo accidit facilius |intellegere possemus, si horum modorum proprietates cognitas haberemus. |in his enim qualitas quae uerbo accidit constituta est. ex quo recte |inprobata est eorum diuisio, qui modos hos inter accidentia uerbo |adnumerandos esse dixerunt, cum in his qualitas ipsa uersetur; sicuti |qualitas quae nomini accidit ex eo spectatur, quod aut propria aut |appellatiua sunt nomina, neque tamen quisquam proprium aut appellatiuum |nomini dixit accidere, cum in his ipsis qualitas illa quae nomini accidit |cernatur. |item uerborum Latinorum qualitas (nam et in his deficit Graeca |lingua) consideratur in formis, quas formas quidam generibus uel |significationibus praue adplicant. forma autem uerborum prima specie duplex |0376| est. interest enim plurimum, utrum uerbum unum quodque opus, an |consuetudinem operis significet. si opus significat, perfecta forma dicitur, |ut facio curro; quodsi consuetudinem operis, frequentatiua dicitur, ut |factito cursito. accedunt his meditatiua et inchoatiua. meditatiua sunt |quibus non actus, sed agendi apparatus ostenditur, ut amaturio parturio. |inchoatiua sunt quae nondum perfectam formam, sed initium quoddam |significationis ostendunt. ergo omnes formae sunt quattuor, perfecta, ut |amo caleo pario ferueo lego scribo, frequentatiua, ut lectito scriptito, |meditatiua, ut amaturio parturio, inchoatiua, ut calesco feruesco. hae |omnes formae et per omnes modos currunt et per ea omnia quae uerbo |accidunt, nisi ubi forsitan certa ratione deficiunt. perfectae qualitatis |uerbum, ut est lego, per omnia tempora declinatur. frequentatiuae |qualitatis uerbum semper primae coniugationis est. meditatiuae qualitatis |uerbum a perfecta forma sumitur semper, ut a lego lecturio. |inchoatiuae uero qualitatis uerbum fere a neutrali uerbo uenit et non per omnia |tempora declinatur, quia quae inchoantur praeteritum tempus non habent. |ac de perfecta forma nihil plus uerborum adiciendum est, quippe cum |et plura iam dicta sint, et per cetera accidentia plura dicenda sint. |frequentatiuam ergo formam diligenter debemus aduertere. uenit enim |interdum a perfecta forma, ut a canto cantito; et interdum in tres gradus |deducit uerbum, ut curro curso cursito, interdum in duos, ut uolo uolito |et hoc ipsum canto cantito. interdum ueniunt sine origine perfectae |formae et frequentatiua creduntur, ut pitisso uacillo. interdum quasi |diminutionis speciem gerunt, cum sint frequentatiua, ut sorbeo sorbillo, |suggero suggillo. interdum regulam frequentatiuis datam non seruant, ex |quo possunt uideri frequentatiua non esse, ut facesso facessis, capesso |capessis. cum enim omnia frequentatiua primae coniugationis sint, hic |tertia coniugatio est. quaedam, quod ad formam ipsam pertinet, |frequentatiua creduntur, sed usu loquendi pro meditatiuis aut inchoatiuis |usurpantur, ut est dormio dormito. nam hoc dormito magis pro meditatiuo |aut inchoatiuo dici potest, quam pro frequentatiuo. scire autem debemus |etiam a nominibus fieri frequentatiua uerba: ab appellatiuo, ut graecizat |sicilizat patrizat, a proprio, ut lentulizat. in inchoatiuis quoque quadam |animaduersione opus est. nam cum a neutrali uerbo perfectae formae |semper fere nascantur, ut horreo horresco, inueniuntur sine origine |0377| perfectae formae, ut quiesco consuesco. item sunt quae inchoatiuorum |uerborum similitudinem repraesentant, cum inchoatiua non sint, ut conpesco, |quae inde intellegimus inchoatiua non esse, quoniam habent praeteritum |tempus, quo inchoatiua carere diximus. praeterea fiunt etiam a |nominibus inchoatiua uerba: ab appellatiuo, ut aeger aegrescit, a proprio, ut |Antonius antonescit. de meditatiuis abunde est id quod supra diximus. |nunc quoniam et modos et formas diligenter explicauimus, per quae |qualitatem quae uerbo accidit intellegi posse praediximus, ostendemus, |quae uerba uel in modis defectiua sint uel in formis. in quibus aliquid |exemplorum satis est collocari, ex quibus alia qui diligentius scrutetur |inueniet. uerbum cedo per omnes modos deficit, quia non nisi |imperatiui modi est. item possum et aio uerba imperatiuum modum non habent. |in forma autem frequentatiua defectiuum est quod paulo ante iam |diximus, facesso uel capesso: quoniam regulariter prima coniugatio inueniri |debeat in frequentatiuo, potest uideri defectione quadam frequentatiuae |formae regula non teneri. |tempora uerbis generatim accidunt tria, quae naturalia appellantur, |praesens, praeteritum et futurum. sed praeteriti temporis distinctiones |tres inueniuntur: una, quae est quasi uetustissima, quam dicimus |plusquamperfectam, ut est cucurrerat; alia proxima huic, quae est perfecta, |ut est cucurrit; tertia, quae inperfecta appellatur, ut est currebat; et |hae artificales dicuntur. ergo omnia tempora quinque sunt, inperfectum, |ut currebam, perfectum, ut cucurri, plusquamperfectum, ut cucurreram, |praesens, ut curro, futurum, ut curram. per haec tempora omnium |modorum uerba declinantur. quidam tamen adnumerant praeteriti temporis |et futuri uerba ulteriora in passiuis, quae in declinatione ponemus. sed |scire debemus quorundam modorum uerba regulariter non posse currere |per omnia tempora, ut ecce in imperatiuo modo praeteritum tempus, |sicut supra iam diximus, uerba non exhibent, quia nemo in praeteritum |imperat. inchoatiua quoque uerba praeteritum non habent. infinitiui quoque |modi uerbum est, ut est legere, hoc tamen praeteriti temporis |differentias non recipit. declinatur enim sic, tempore futuro lectum ire, |praeterito legisse. ita ergo in praeterito tres illae differentiae [in infinitiuo |modo] non inueniuntur, praeterito inperfecto prorsus non existente. |item sunt uerba, quorum uis cum in praesenti uel in praeterito sit, |futurum habere non possunt, ut soleo, solitus sum, solebam. quoniam |0378| haec totam sui naturam ex his quae aguntur aut acta sunt sumunt, |futurum non habent: non enim potest dici solebo. atque haec quidem |perpetua obseruatione in omnibus uerbis ita se habent. |sed in hac parte quoque uerba pleraque in defectum incurrunt, qui |defectus triplici modo euenit. nam non nullum est uerbum quod prorsus |alicui tempori non possit aptari; uel alterius formae, quam exigit ratio |declinationis, aptatur; uel etiam uox alieni generis subrogatur. deficit |omnino uerbum uacante prorsus tempore citra aliquam alterius |substitutionem, ut in his, pando sisto. nam pando praeteritum perfectum in |modo indicatiuo non habet; item sisto neque praeteritum perfectum |neque plusquamperfectum, ac per ceteros modos in temporibus quibusdam |deficit, quo etiam participio futuro caret. item deficit uerbum per |tempora, non quod desit declinationi, sed quod alterius formae substituatur, |quam ratio coeptae declinationis admittit. sunt enim quaedam uerba |quae per tempora formam declinationis suae mutant, eaque anomala, |sicut iam diximus, appellantur, <et> haec fere sunt, soleo audeo gaudeo. |etenim tempore praesenti soleo soles solet actiuo modo declinatur; item |tempore inperfecto solebam solebas solebat aeque actiuo modo. sed |praeterito perfecto formam suam mutat et facit solitus sum es est, quod |est passiuae declinationis: non enim facit solui soluisti soluit. ita ergo |quod unum atque idem uerbum in aliis atque aliis temporibus nunc |passiui declinationem habet, nunc actiui, inaequale appellatur. item est per |tempora in declinatione defectus, cum, ut significationem temporis |expleamus, uerbum, ut ait Pansa, alterius generis subrogamus, ut est |adfert et ferit. in his enim dissimili uoce significationem praeteriti |temporis declarabimus. dicimus enim adfert attulit; item dicimus ferit |percussit praeterito perfecto. tale est sum fui ero. sunt praeterea quaedam |uerba, quae cum sint praesentis temporis, speciem praeteriti exhibent, |ut est memini noui, cum id essentia praesens est. sunt etiam praesenti |tempori et praeterito perfecto quaedam uerba communia, ut incendit |obruit pluit suit. haec enim nulla mutata praesentis temporis forma in |declinatione praeteriti temporis proferuntur, in tantum ut etiam pluit |utrobique pronuntietur priore correpta, quamuis Plautus produxerit in |0379| Menaechmis, «forte ut multum pluerat». ea quoque quae diximus |infinita omnibus temporibus communia sunt, ut obruere incendere. |numeri uerbis accidunt duo, singularis et pluralis: singularis, ut |lego, pluralis, ut legimus. quamuis quidam dicant tempore praeterito |perfecto personae tertiae esse dualem numerum: ut ecce legimus legistis |legerunt praeteritum perfectum est numeri pluralis; legere autem dualem |esse dicunt, ut hoc de duobus recte dici uideatur, legerunt autem de |pluribus. sed hanc adsertionem usus inprobauit. itaque ex consuetudine |pluralem utrumque dicimus. |sunt uerba pleraque per numeros defectiua, ut est faxo infit: non |enim ad pluralitatem transeunt, ut faciant faximus aut infitis. utrum |autem uicissim sint pluralia tantum uerba, quae in singularem numerum |non transeant, nondum repperi. |figurae uerborum sunt duae, simplex et conposita. aut enim |simplicia sunt uerba, ut scribo, aut conposita, ut describo. conponuntur |autem uerba modis quattuor, ut ceterae partes orationis: ex duobus |integris, ut proscribo; ex duobus corruptis, ut sufficio; ex integro et |corrupto, ut reficio; ex corrupto et integro, ut suffero. conponuntur etiam |ex pluribus, ut reconpono. illud autem in dubium non uenit, pleraque |uerba non posse conponi, ut aio quaeso, et pleraque rursus conposita |simplicia fieri non posse, ea scilicet, quae aut ex duobus corruptis aut |certe ex posteriore corrupto conponuntur, ut sufficio reficio. |plerique adserunt esse uerba per figuras defectiua, ut impleo. sed |hoc absurdum uidetur, cum omne uerbum, si conponi non possit, habeat |figuram simplicem; si uero conpositum sit, habeat figuram conpositam, |neque sit ullum, quod non aut simplex aut conpositum dici necesse sit, |nisi forte cum alterius partis conpositio uel integra uel corrupta appareat, |alterius omnino non extet, ut est hoc ipsum impleo aut impero. |personae uerbis accidunt: earum uarietates sunt tres, quae figuris |uerborum distinguuntur. prima est quae dicit, lego, secunda cui dicitur, |legis, tertia de qua dicitur, legit; quae distantiae plurali quoque numero |seruantur. nam prima persona est, cum dicitur legimus, secunda, cum |dicitur legitis, tertia, cum dicitur legunt. sunt quaedam uerba quae non |per omnes personas flecti possunt, eaque uel primam personam indicatiuo |modo statim non habent, ut infit; uel, si primam habent sollemni littera |0380| terminatam, in alias non transeunt, ut quaeso: non enim dicimus infio |infis infit, quaeso quaesis quaesit. et quidem de quinque generibus |uerborum facilis intellectus est, ut per personas eorum declinatio figuretur. |tantum hoc admonendi sumus, in his quinque significationibus primam |personam casu non egere, admittere tamen nominatiuum: dicimus enim |uerberor innocens, seruio uir fortis. quem casum trahit etiam tertia |persona; dicimus enim uerberatur innocens, seruit uir fortis. secunda |persona trahit casum uocatiuum: dicimus enim uerberaris innocens, |seruis uir fortis. |haec de personis circa quinque genera uerborum dixisse abunde est. |de inpersonali genere uerbi, quod nullam omnino personam designat, |illud scire debemus, quod non aliter per uarietates personarum declinari |potest, nisi adiectis pronominum casibus numerisque. qui ergo |pronominum casus uni cuique uerbo repraesentent speciem personarum, quam |breuissime potero declarabo. ea quae in it exeunt datiuo casu |discriminantur, ut contingit mihi tibi illi. quae uero in at exeunt, accusatiuo |casu discriminantur, ut iuuat me te illum nos uos illos. interdum tamen |interpositis uel nominibus, ut si dicas: stat sententia, uel uerbis |infinitis, ut si dicas «stat casus renouare omnes», personae per datiuum |discriminantur, ut stat sententia mihi tibi illi nobis uobis illis, stat casus |renouare mihi tibi illi nobis uobis illis. quae in et exeunt, quaedam |accusatiuo casu discriminantur, ut decet me te illum nos uos illos, |quaedam datiuo, ut libet mihi tibi illi nobis uobis illis. ea autem |inpersonalia quae in tur exeunt discriminationem personarum multis modis |experiuntur. nam nunc ablatiuum trahunt, ut geritur a me a te ab illo; |nunc accusatiuum cum praepositione, ut geritur per me per te per illum |per nos per uos per illos, ut Terentius «per quem res geretur |maxime», et Plautus «itur ad te»; nunc datiuum, ut dicitur mihi tibi illi. |coniugatio est collectio quaedam, quam Graeci σύστημα appellant, |uerborum simili declinatione currentium. coniugationes autem sunt tres, |prima secunda tertia, quibus ordinem numeri litterarum in quibus |perspiciuntur ordo distribuit. harum regulas si diligenter attendamus, |loquendi emendatio subsequetur. et primum illud scire nos conuenit, quod |litteram quae coniugationem declarat indicatiuo modo temporis praesentis |numeri singularis in persona secunda requirere debemus, deinde quod |actiuum et neutrale uerbum similes semper regulas in coniugationibus |0381| tenent, passiuum uero et commune et deponens similes. est ergo prima |coniugatio quae indicatiuo modo tempore praesenti numero singulari |secunda, sicut dictum est, persona uerbo actiuo et neutrali a habet ante |nouissimam litteram, passiuo communi et deponenti ante nouissimam |syllabam, ut uoco uocas, uocor uocaris; et haec semper littera, quae |coniugationem istam primam ostendit, longa est; futurumque tempus indicatiui |modi quod ad actiuum et neutrale pertinet in bo, quod ad passiuum et |commune et deponens, in bor mittit. nam uoco uocabo facit futurum, |et uocor futurum facit uocabor. et naturam longitudinis suae in |imperatiuo et infinitiuo seruat. secunda coniugatio est quae indicatiuo modo |tempore praesenti numero singulari persona secunda uerbo actiuo et |neutrali e productam habet ante nouissimam litteram, passiuo communi et |deponenti ante nouissimam syllabam, ut moneo mones, moneor moneris; |futurumque tempus indicatiui modi actiuo et neutrali quidem in bo, |passiuo communi et deponenti in bor syllabam mittit, ut moneo monebo, |moneor monebor; item in imperatiuo et infinitiuo propria productione |manente. tertia coniugatio duplex est. sed eius prima pars est quae |indicatiuo modo tempore praesenti numero singulari secunda persona uerbo |actiuo et neutrali i correptam habet ante nouissimam litteram, passiuo |communi et deponenti e correptam pro i littera accipit ante nouissimam |syllabam, ut lego legis, legor legeris; et futurum tempus actiuo quidem |et neutrali in am, passiuo uero et communi et deponenti in ar syllabam |mittit, ut lego legam; legor legar. altera species tertiae coniugationis |est quae <indicatiuo modo tempore praesenti numero singulari> secunda |persona uerbo actiuo et neutrali i productam habet ante nouissimam |litteram, passiuo communi et deponenti ante nouissimam syllabam, ut audio |audis, audior audiris. hanc non nulli quartam coniugationem putant. |quod futurum tempus et in am et in bo <et in ar et in bor> mittit, ut |audio audis audiam audibo, seruio seruis seruiam seruibo et audior |audiris audiar audibor. sed hanc plerique non accipiunt negantque in bo |et in bor exire posse tertiam istam coniugationem, nisi in eo uerbo quod |in prima persona indicatiui modi temporis praesentis numeri singularis |e ante o habuerit, ut eo queo. tunc enim recte dici eam queam, ibo |quibo. |illud tamen animaduertendum est, quod quaedam uerba sunt quae |non singulis coniugationibus inueniuntur addicta. interdum enim binae |0382| coniugationis inueniuntur, ut ecce actiua significatione declinatur nunc |lauo lauas: nam et lauis facit, quod est tertiae. nec dissonat huic |condicioni id quod a passiua declinatione descendit, siquidem hoc uerbum |incertae significationis uel ambigui generis est: nam lauor facit lauaris, |quod est primae coniugationis, facit et laueris, quod est tertiae. |quaedam aliam coniugationem habent ab actiua significatione, aliam a passiua, |ut ecce labo labas facit primam coniugationem, labor uero (nam et hoc |incertae significationis est) laberis facit, non labaris. |nunc quoniam abunde de coniugatione dictum est, dicendum est, |quo modo in coniugationibus uerba deficiant. diximus autem |coniugationem in secunda persona modi indicatiui temporis praesentis inueniri. |ergo plerumque talis uerborum in coniugationibus defectus est, ut ipsa |secunda persona, in qua requiri solet coniugatio, non extet, ut est cedo |faxo amabo infit inquam aio quaeso. in his enim omnibus non est |secunda persona, quae si deest, quem ad modum in ea littera quae |coniugationem prodat poterit inueniri? alter defectionis modus est, cum est |quidem secunda persona, sed in ea aliae litterae inueniuntur, quam illae |quibus coniugatio continetur, ut est fers meministi nouisti. nulla enim |ex tribus illis uocalibus, quae coniugationes ostendunt, ante ultimam |litteram syllabamue deprehenditur. tertius defectionis modus est, cum et |secunda persona extat, et in ea sollemnis littera coniugationis apparet, |sed ea tamen alterius temporis est, quam ratio coniugationis exposcit, |ut sum es est, adsum ades adest, possum potes potest. est quidem e |littera, qua diximus coniugationem demonstrari, sed ea breuis est, cum |in ostendenda coniugatione longa esse debeat. quartus modus quoque |defectionis ille est qui bifarie diuiditur, quod quaedam uerba, licet |coniugationibus seruiant, tamen uel sibi in declinatione non constant uel ex |aliqua parte deficiunt. declinatione non constant, ut est soleo audeo: |praeterito enim perfecto et plusquamperfecto transferuntur in formam |passiuae declinationis, sicut et in alio loco diximus, solitus sum solitus |eram, ausus sum ausus eram. ex aliqua parte deficiunt, ut est ferio |edo: haec enim non per omnia tempora figurantur; neque enim faciunt |ferii aut ederam. |et quoniam satis collectum est coniugationem in secunda persona |indicatiui modi praesentis temporis requiri debere, illud scire debemus, |0383| ipsam coniugationem in secundae personae litteris consistentem ex primae |personae modo et ratione formari, quod quam breuissime potero paucis |ostendam. quotiens primae coniugationis litteram habitura est secunda |persona, prima persona ante o ultimam aut consonantes habebit, ut amo |canto et similia; aut e ante o habebit, ut calceo calceas, nauseo nauseas, |aut i, ut lanio lanias, aut u pro consonanti, ut adiuuo adiuuas, aut u |pro uocali, ut uacuo uacuas, fluctuo fluctuas, sinuo sinuas. quotiens |secundae coniugationis habitura est litteram secunda persona, prima |persona e ante o ultimam habebit, ut uideo moneo. in hac secunda |coniugatione hoc nouum est, quod in praeterito perfecto et plusquamperfecto |quaedam uerba formam regulae non seruant, sed potius consuetudine |declinantur. interdum enim formam exhibent passiuorum, ut ab eo quod |est gaudeo gauisus sum, similiter et gauisus eram, cum aliqua multa |praeterea uerba istius coniugationis formam regulae suae custodiant, ut |sedeo sedi, moneo monui. quotiens uero tertiae coniugationis correptae |litteram exhibitura est secunda persona, tunc primae personae o ultima |littera aut a consonantibus praecedetur, ut lego legis, peto petis et |similia, aut ab i uel u uocalibus, ut rapio rapis, induo induis. in hac |coniugatione illud nouum euenit, quod quaedam uerba in forma perfecta |secundum consuetudinem potius quam secundum regulam declinantur. |nam cum lego rego et pungo expungo similia sint, aliter atque aliter in |praeteritis temporibus efferuntur: faciunt enim legi legeram, rexi |rexeram, pupugi pupugeram, expunxi expunxeram. quotiens uero tertiae |coniugationis productae littera futura est in secunda persona, tunc prima |persona ante o ultimam aut e habebit, ut adeo prodeo, aut i, ut audio |nutrio. in hac coniugatione tria noua sunt: unum, quod cum |praeteritum perfectum adiecta ad imperatiuum ui syllaba faciat, ut adi prodi |audi nutri, adiui prodiui audiui nutriui, consuetudo breuitatis causa u |litteram subtrahit et i litteram ultimam geminat, ut adii prodii audii |nutrii, quae littera aeque et in plusquamperfecto subtrahitur, ut adieram |prodieram audieram nutrieram; et quod plerumque coniugationis littera |mutatur, ut salio [desilio non saluo] non saliere, sed saluere faciat, ut |Virgilius «saluere per utres» et «desiluit Turnus». item quod |0384| praeteritum inperfectum diuerso modo efferunt. nam ea quae e ante o |habent adiecta ad imperatiuum bam syllaba faciunt praeteritum |inperfectum, ut adeo adi adibam. ea uero quae i habent ante nouissimam |litteram non solum bam syllabam imperatiuo addunt, ut praeteritum |inperfectum faciant, sed etiam ipsi syllabae e productam praeponunt, ut |audio audi audiebam, nutrio nutri nutriebam; quod et ipsum ueteres |exemplo superioris declinationis breuitatis causa absque e littera |proferebant, ut apud Virgilium legimus «quem matris ab ubere raptum |nutribant». tertium illud nouum est, quod ea quae e habent ante o |ultimam futurum indicatiui et in am et in bo mittunt, ut adeam adibo, |sicut iam paulo ante diximus; et participii declinationem non similem |exhibent. nam nominatiuus tantum coniugationis litteram retinet, ut transeo |transiens, praetereo praeteriens, abeo abiens; ceteri uero casus litteram |mutant, ut transeuntis abeuntis. ex his apparet omnia uerba primae |personae praesentis temporis indicatiui modi, nisi defectiua sint, o littera |terminari, eandemque litteram praecedi uel a uocalibus e i u, ut sedeo |lanio ruo, uel a uocalibus loco consonantium positis uel a consonantibus, |exceptis tamen f k q, ut labo uoco cado lego traho aio inpello amo cano |scalpo uoro uiso uerto uiuo nexo patrizo. euenit tamen ut in prima |persona alio atque alio modo uerbum finiatur, quibus modis etiam secunda |persona in coniugatione respondet. dicimus enim feruo et ferueo; sed |feruo tertiam coniugationem facit, ferueo secundam. item illud euenit, |ut similia uerba in prima persona indicatiui modi dissimiles figuras pro |his significationibus, quas diuersae naturae uerbis exhibent, in |declinationibus sumant, ut est pando et sero. faciunt enim praeteritum |perfectum pandi et pandaui, serui et seraui. item e contrario in prima |indicatiui persona uerba dissimilia praeteriti temporis declinationibus similia |efficiuntur, ut est luceo lugeo: faciunt enim utraque luxi. item cerno et |cresco faciunt creui, et incedo et incesso faciunt praeteritum perfectum |incessi. |restat nunc ut illud admoneamus, non omnia uerba quibuslibet |efferri casibus posse. sunt enim uerba quae genitiuum casum, sunt quae |datiuum, sunt quae accusatiuum, sunt quae ablatiuum, sunt quae septimum |0385| regunt. ex quibus nos exempli gratia pauca ponemus. genitiui casus |uerba: misereor illius, taedet laboris, pudet incepti, piget facti. datiui |casus uerba: mando propinquo, maledico inimicis, suadeo amicis, imputo |iudicibus, parco uicinis, noceo aduersariis. accusatiui casus uerba: |accuso inimicos, inuoco iudices, miseror adflictos, imitor bonos, adleuo |amicos, rideo stultum. ablatiui casus uerba: discedo ab inimicis, discrepo |ab ignaro, auertor a petulante, maledicor ab inimicis, absum ab stulto, |dissentio ab inimicis. septimi casus quoque uerba sunt, quae hoc |distabunt ab ablatiuo, quod praepositiones non adduntur, ut fruor amicitiis, |potior pecunia, priuor potestate, careo molestia, cedo possessione, utor |toga, interdico amicitiis, sacrifico uictima, glorior uiribus. item sunt |uerba quae binos casus, non singulos regunt: genitiuum et accusatiuum, |obliuiscor iniuriarum, obliuiscor iniurias, memini numerorum, memini |numeros; genitiuum et septimum casum, egeo panis, egeo pane; datiuum |et accusatiuum, inludo capto, inludo captum; accusatiuum et ablatiuum, |auersor a petulante, auersor fontes."
}
