{
  "author":"Aphthonius",
  "title":"[Aphthonius] de metris Horatianis",
  "edition_new":"",
  "edition_keil":"GL 6,174-184",
  "text":"
inter initia huius operis, id est in prima ode, excusaueram breuitatis |studio, cuius amicus sum, singulorum asmatum exempla proponere. uerum |ne quid scrupuloso lectori ad querellam linquerem, placuit omnia quae |apud Horatium metra tam in carminibus quam epodis continentur sub |exemplis singulorum asmatum ac propria specierum designatione |comprehendere. 

|erunt ergo asclepiadea in primo libro carminum metra haec, ode |prima «Maecenas atauis edite regibus», ode III «sic fratres Helenae lucida |sidera», ode V «quis multa gracilis te puer in rosa», ode VI «scriberis Vario |fortis et hostium», ode XIII <«ceruicem roseam cerea Telephi», ode> XIIII «o |nauis referent in mare te noui», ode XV «pastor cum traheret per freta |<nauibus>», ode XVIIII «Thebanaeque iubet me Semelae p(uer)», ode XXI «Dianam |tenerae dicite uirgines», ode XXIII «uitat inuleo me similis Chloe», ode XXIIII |«quis desiderio sit pudor aut modus», ode XXXIII «Albi ne doleas plus nimio |memor», ode XXXV «placare et uituli sanguine debito». in secundo libro |haec, ode XII «nolis longa ferae bella Numantiae». in libro III haec, ode VII |«quid fles Asterie quem tibi candidi», ode VIIII «nec quisquam potior brachia |candidae», ode X «extremum Tanain si biberet Lyce», ode XIII «o fons |0175| Bandusiae candidior uitro», ode XV «tandem nequitiae † sine modum tuae», |ode XVI «inclusam Danaen turris aenea», ode XVIII «Codrus pro patria non |timidus mori», ode XXIIII «thesauris Arabum et diuitis Indiae», ode XXV |«plenum quae nemora et quos agor in s(pecus)», ode XXVIII «Neptuni faciam prode |reconditum», ode XXX «exegi monumentum aere perennius». in libro quarto |haec, ode I «rursus bella moues parce precor precor», ode III «nascentem |placido lumine uideris», ode V «diuis orte bonis optume Romulae», ode VIII |«donarem pateras grataque commodus», ode XII «iam ueris comites quae mare |temperant», ode XIII «audiuere Lyce di mea uota di». |item libro primo ode secunda, |«iam satis terris niuis atque dirae». |hoc metrum uocatur hendecasyllabum sapphicum. igitur in libro primo |sapphica hendecasyllaba haec, ode II «iam satis terris niuis atque dirae», |ode X «Mercuri facunde nepos Atlantis», ode XII «quem uirum aut heroa |lyra uel acri», ode XX «uile potabis modicis Sabinum», ode XXII «integer |uitae scelerisque purus», ode XXV «parcius iunctas quatiunt fenestras», |ode XXX «o Venus regina Cnidi Paphique», ode XXXII «poscimur siquid |uacui sub umbra», ode XXXVII «Persicos odi puer apparatus». in secundo |sapphica haec, ode II «nullus argenti color est auaris», ode IIII «ne sit |ancillae tibi amor pudori», ode VI «Septimi Gades aditure mecum», ode VIII |«nulla si iuris tibi peierati», ode X «rectius uiues Licini nec altum», ode XV |«otium diuos rogat in patenti». in tertio sapphica haec, ode VIII «Martiis |caelebs quid agam kalendis», ode XI «Mercuri nam te docilis magistro», |ode XIIII «Herculis ritu modo dictus o plebs», ode XVIIII «Faune |nympharum fugientium a(mator)», ode XX «non uides quanto moueas periclo», ode XXII |«montium custos nemorumque uirgo», ode XXVII «impios parrae retinentis |omen». in IIII libro sapphica haec, ode II «Pindarum quisquis studet |aemulari», ode VI «diue quem proles Niobea magnae», ode X «est mihi nonum |superantis annum». |nunc epodoe eorum, quod metrum uocatur dimoeron epicon, ideo |quod duos pedes heroos accipit, dactylum et spondeum, id est |0176| «terruit urbem». |uides sensum non esse, nisi epodo claudatur: «iaculatus arces», quid fecerit |Iuppiter audiendum est, «terruit urbem», impleuit expectationem sensus. |primo libro epodoe sapphico metro subiecti, ode secunda «terruit urbem» |[spondeus et dactylus], ode X «more palaestrae», ode XII «nomen imago», |ode XX «cum tibi plausus», ode XXII «Fusce pharetra», ode XXV «ianua limen», |ode XXX «transfer in aedem», ode XXXII «barbite carmen», ode XXXVII |«sera moretur». libro secundo haec, ode II «splendeat usu». ode IIII «mouit |Achillem», ode VI «aestuat unda», ode VIII «turpior ungue», ode X «litus |iniquum», ode XV «sidera nautis». libro III haec, ode VIII «caespite uiuo», |ode XI «callida neruis», ode XIIII «uictor ab ora», ode XVIII «aequus alumnis», |ode XX «proelia raptor», ode XXII «diua triformis», ode XXVII «fetaque uulpis», |libro IIII ode II «nomina ponto», ode VI «Phthius Achilles», ode X «est |hederae uis». |libri primi ode III |«sic te diua potens Cypri». |hoc metrum modo in epodicis <modo in proodicis> ponitur, id est quotiens |maioribus metris minus aliquid subiungitur, epodos dicitur; quotiens uero |comma uel colon integro metro praeponitur, proodicon dicitur. nam quem |ad modum in praecedentibus ostendimus epodo sententiam claudi, ita in |his manifestum est suspensam teneri, id est, ni subsequens metro |adiungatur, sensum claudicare. igitur «sic te diua potens Cypri» est glyconium, |quod quidam anacreontion dixerunt. libri primi glyconia metra haec, ode III |«sic te diua potens Cypri», ode V «cui flauam religas comam», ode VI «miles |te duce gesserit», ode XIII «cum tu Lydia Telephi», ode XIIII «nudum |remigio latus», ode XV «uentos ut caneret fera», ode XVIIII «mater saeua |Cupidinum», ode XXI «dilectam penitus Ioui», ode XXIII «aurarum et siluae |metu», ode XXIIII «uocem cum cithara dedit», ode XXXIII «laesa paeniteat |fide», ode XXXVI «et ture et fidibus iuuat». in libro secundo ode XII «aptare |cithara modos». libro III ode VII «constantis iuuenem fidei», ode VIIII «donec |gratus eram tibi», ode X «plorares aquilonibus», ode XIII «cui frons turgida |0177| |cornibus», ode XV «uxor pauperis Ibyci», ode XVI «nocturnis <ab> adulteris», |ode XVIII «quantum distat ab Inacho», ode XXXIII «in tantis opulentior», |ode XXV «quo me Bacche rapis tui», ode XXVIII «festo quid potius die». |libro IIII ode I «intermissa Venus diu», ode III «quem tu Melpomene <semel>», |ode V «sancto consilio redi», ode XII «hiberna niue candidi», ode XIII |«ludisque et bibis impudens». |ode IIII |«soluitur acris hiems grata uice ueris et fauoni». |hoc metrum uocatur archilochium, quod constat ex tetrametro epico |acatalecto et ithyphallico, quod diuiditur sic: «soluitur acris hiems grata |uice», hoc erit tetrametron epicon acatalecton; quod superest comma |uocatur ithyphallicon, «ueris et fauoni», ex tribus trochaeis. hoc metro |Horatius noster semel usus est. quare etiam et de eo metro tractatum |est, quod huic subiacet, |«trahuntque siccas machinae carinas». |hoc uocatur trimetrum iambicum catalecticum, id est cum legitimum metrum |aut a syzygia simplicem pedem aut a simplici pede unam syllabam perdet. |nam ita legitimum iambicum trimetrum erit, si sex integros habuerit |pedes, id est si adiecta una syllaba ita proferatur, |trahuntque siccas machinae carinulas, |unde merito catalecticum diximus. |libro I ode V |«quis multa gracilis te puer in rosa / |perfusus liquidis unguet odoribus / |grato, Pyrra, sub antro?». |de praecedentibus duobus metris, quae sunt asclepiadea, superius diximus. |nunc de pherecratio tractabimus, quod est «grato Pyrra sub antro». hoc |metrum conficitur ex spondeo dactylo et spondeo uel, ut quidam, e |spondeo choriambo et syllaba, quod idem dici potest glyconium catalecticum. |libro I pherecratia haec, ode V «grato Pyrra sub antro», <ode X>, ode XXIII «matrem non |sine uano». libro III ode VII «Thyna merce beatum», <ode X> ode XIII «uis formosa uideri». |libri I ode VI. haec ode composita est asclepiadeis tribus, quarto |glyconio, de quibus supra diximus, |«scriberis Vario fortis et hostium / |uictor, Maeonii carminis alite, / |quam rem cumque ferox nauibus aut equis / |miles te duce gesserit». |libri primi ode VII |«laudabunt alii claram Rhodon aut Mitylenen». |hoc metrum heroum hexametron est, cuius exemplum est ode XXVIII |«te maris et terrae numeroque carentis harenae», |quod cum sit simplex et omnibus notum, praetermittendum censeo. cui |subiacet colum quod uocatur tetrametrum epicum catalecticum et |conectitur ex tribus dactylis et spondeo, |«aut Epheson bimarisue Corinthi». |libri primi ode VIII «Lydia dic per omnes» recipit metrum |choriambicum, et quamuis per dicolian nectatur hoc asma, tamen prima et secunda |choriambicas syzygias sumunt. sed primum proodicon dimetron |catalecticon, quod conficitur ex choriambo et bacchio, ut |«Lydia dic per omnes»; |dehinc |«hoc deos uere Sybarin cur properas amando». |hoc tetrametrum choriambicum catalecticum dicitur: habet enim primos |pedes choriambos tres, quartum bacchium, qui catalexin facit. haec |quoque metra adnotanda sunt, quia apud Horatium nostrum semel |posita sunt. |libri primi ode VIIII |«uides ut alta stet niue candidum». |haec ode scripta est ad tetracolian. ex quibus duo erunt alcaica |hendecasyllaba, tertium dimetrum iambicum hypercatalectum, ut |<«siluae laborantes geluque», |quartum trimetrum epicum hypercatalectum, ut> |«flumina constiterint acuto». |0179| libro primo alcaica hendecasyllaba haec, ode VIIII «uides ut alta stet niue |<candidum>», ode XVI «o matre pulchra filia pulchrior» * ode XXVII «natis in |usum laetitiae scyphis», ode XXVIIII «Icci beatis nunc Arabum inuides», |ode XXXI «quid dedicatum poscit Apollinem», ode XXXIIII «parcus deorum |cultor et <infrequens>», ode XXXVI «nunc est bibendum nunc pede <libero>». |libro secundo haec, ode I «motum ex Metello <consule> ciuicum», ode III |«aequam memento rebus in arduis», ode V «nondum subacta ferre iugum |ualet», ode VII «o saepe mecum tempus in u(ltimo)», ode VIIII «non semper imbres |nubibus h(ispidos)», ode XI «quid bellicosus Cantaber ag», ode XII «ille et nefasto |te posuit die», ode XVII «quid me querellis exagitas tuis», ode XVIII |«Bacchum in remotis c(armina) r(upibus)», ode XVIIII «non usitata nec tenui f(erar)». libro III |ode I «odi profanum uulgus et a(rceo)», ode II «angustam amice pauperiem <pati>», |ode «iustum et tenacem propositi <uirum>», ode IIII «descende caelo et dic |age <tibia», ode V «caelo tonantem credidimus Iouem»>, ode VI «delicta maiorum |immeritus lues», ode XVII «Aeli uetusto nobilis ab L(amo)», ode XXI «o nata |mecum consule Ma(n)l(io)», ode XXIII «caelo supinas si tuleris ma(nus)», ode XXVI |«uixi puellis nuper idoneus», ode XXVIIII «Tyrrhena regum progenies t(ibi)». |libro quarto haec, ode VIIII «ne forte credas interitura quae», ode XIIII |«quae cura patrum quaeue Quir(itium)», ode XV «Phoebus uolentem proelia <me loqui>». |metra dimetra iambica hypercatalecta, quamuis quattuor recipiant |pedes et habeant superiacentem syllabam, tamen per dipodian feriuntur. |libro primo dimetra iambica hypercatalecta, ode VIIII «siluae laborantes |geluque», ode XVI «pones iambis siue flamma», ode XXVI «ornare portare uentis qui |sub A(rcto)», ode XXVII «morem uerecundumque Bacchum», ode XXVIIII «non |0180| |ante deuictis Sa(baede)», ode XXXI «fundes liquorem non opimae», ode XXXIIII |«consultus erro nunc r(etrorsum)», ode XXXVI «tornare puluinar deorum». libro II |ode I «ludumque fortunae grauisque», ode III «ab insolenti temperatam», |ode V «aequare nec tauri ruentis», ode VII «quis te redonauit Quiritem», |ode VIIII «uexent inaequales procellae», ode XI «diuisus obiecta remittas», |ode XII «produxit arbos <in> nepotum», ode XVI «obire Maecenas mearum», |ode XVIII «nymphasque discentis et aures», ode XVIIII «uates nec in terris |morabor». libro III ode I «audita Musarum sacerdos», ode II «condiscat et |Parthos f(erocis)», ode III «non uultus instantis tyranni», ode IIII «seu uoce nunc |canas a(cuta)», ode V «Augustus adiectis Britannis», ode VI «aedesque labentes |deorum», ode XVII «denominatos et nepotum», ode XXI «seu rixam et insanos |amores», ode XXIII «si ture placaris et horno», ode XXVI «nunc arma |defunctumque b(ello)», ode XXVIIII «cum flore Maecenas rosarum». libro IIII ode |VIIII «non ante uulgatas per artes», ode XIIII «Auguste uirtutes in a(euum)», ode |XV «ne parua Tyrrhenum per aequor». |metra trimetra epica hypercatalecta recipiunt pedes tres et dactylos |et spondeos superfuente syllaba. haec uero cum alcaico subiungit Horatius, |fere omnes dactylos recipiunt. libro primo trimetra hypercatalecta sunt |haec, ode VIIII «flumina constiterint a(cuto)», ode XVI «siue mari libet Hadriano», |ode XXVI «rex gelidae metuatur orae», ode XXVII «sanguineis prohibete rixis», |ode XXVIIII «regibus horribilique Medo», ode XXXI «Sardiniae segetes feraces», |ode XXXIIII «uela dare atque iterare c(ursus)», ode XXXVII «tempus erat dapibus |s(odales)». libro II ode I «principum amicitias et arma», ode III «laetitia moriture |Delli», ode V «in Venerem tolerare pondus», ode VII «dis patriis Italoque caelo», |ode VIIII «usque nec Armeniis <in> oris», ode XI «quaerere nec trepides in |usum», ode XII «perniciemque ut probrumque p(agi)», ode XVI «graue decus |columenque r(erum)», ode XVIII «capripedum Satyrorum <acutas>», ode XVIIII «longum |inuidiaque maior». libro III ode I «uirginibus puerisque canto», ode II «uexet |eques metuendus h(asta)», ode III «mente quatit solidum nec <auster>», ode IIII |«seu fidibus citharaue leui», ode V «imperio grauibusque Persis», ode VI «foeda |0181| |nigro simulacra fumo», ode XVII «per memores genus omnes <fastos>», ode |XXI «seu facilem pia testa somnum», ode XXIII «fruge Laris auidaque porca», |ode XXVI «barbiton hic paries habebit». ode XXVIIII «pressa tuis balanus |capillis». libro quarto ode VIIII «uerba loquar socianda ch(ordis)», ode XIIII «per |titulos memoresque fa(stus)», ode XV «uela darem tua Caesar aetas». |de heccedecasyllabis sapphicis uel, ut quidam uolunt, antispasticis. |recipit pedes primum spondeum, secundum et tertium et quartum choriambos, |quintum disyllabum. libro primo ode XI «tu ne quaesieris scire nefas |quem mihi quem tibi», ode XVIII «nullam Vare sacra uite prius seueris |arborem». libro IIII ode XI «o crudelis adhuc et Veneris muneribus potens». |hactenus de heccedecasyllabis: ultra enim usus non est. |libri I ode XXVIII |«te maris et terrae numeroque carentis harenae». |primus uersus hexametrus legitimus herous, subsequens colum tetrametrum |epicum catalecticum. habet enim quattuor pedes ita, |«mensorem prohibent Archyta». |idem ut supra <ode VII> |«laudabunt alii claram Rhodon aut Mitylenen / |aut Epheson bimarisue Corinthi»: |item et libri epodon ode XIII |«quid tibi uis, mulier nigris dignissima barris? / |munera quid mihi quidue tabellas». |libro autem secundo nouum metrum, id est de quo nondum apud |Horatium tractatum est, ode XVII. hoc uocatur trochaicum proodicum et |erit dimetrum catalecticum ita, |«non ebur neque aureum»; |subsequens trimetrum <iambicum> catalecticum sic, |«mea renidet in domo lacunar», |quo semel usus est. |libro autem tertio metra ferme omnia aut alcaica aut sapphica aut |asclepiadea inuenies, nisi quod ode XII ionico ἀπὸ ἐλάσσονος composita |est, ut |0182| «miserarum est neque amori dare ludum neque dulci», |quod habet duas primas syllabas breues, sequentes longas. quo metro |Horatius hoc tantum loco usus est. |libri IIII ode VII |«diffugere niues, redeunt iam gramina campis». |haec ode scripta est ad dicolian. nam primum metrum est heroum |hexametrum, secundum est [epodos] penthemimeres elegiacon. aliud metrum |nouum in quarto non inuenimus [nomina nulla]. | epodoe. ode I |«ibis Liburnis inter alta nauium». |haec epodos ex iambicis metris constat, primo trimetro iambico acatalecto, |sequenti dimetro adaeque iambico acatalecto. iambica metra recipiunt |regione prima iambum uel tribrachyn * iambici trimetri formae sunt tres, |tragica, comica, satyrica. tragica erit quae dextros pedes recipit spondeos, |id est [impares] primum tertium quintum, sinistros iambos, id est |secundum quartum sextum, ut |diui potentes, ferte lassatis opem. |comica erit quae frequenter tribrachos habet, ut |agite agite quid dubitatis hilares dare choros |[ocissime]. satyrica erit quae inter tragicum comicumque constituta est |† de cetero putatas, ut |Musae Iouem laudate <et> hilares date choros. | epodon ode prima [secunda tertia] iambicis trimetris acatalectis constat, |quibus respondit adaeque dimetro iambico acatalecto, ut supra diximus. |quo metro in eodem libro usus est undecies. |item ode XII |«Petti, nihil me sicut antea iuuat / |scribere uersiculos amore percussum graui». |scripta est ad dicolian. e quibus primum erit metrum simplex iambicum |trimetrum acatalectum, sequens compositum ex penthemimeri epico <et |dimetro iambico> recipit duos dactylos et syllabam et dimetrum iambicum |acatalectum. hoc metro Horatius semel usus est. |0183| item ode XIIII |«horrida tempestas caelum contraxit et imbres / |niuesque deducunt Iouem nunc mare nunc siluae». |horum metrorum primum heroum est simplex, sequens compositum est |ex dimetro iambico acatalecto et penthemimeri epico, ut uideatur mihi |affectasse huius modi uersum, |«scribere uersiculos amore percussum graui», |qui est compositus ex penthemimeri elegiaco et dimetro iambico. inter |duo tamen penthemimere hoc discrimen inuenimus, quod in primo duo |dactyli et syllaba sunt, at in secundo dactylus spondeus et syllaba |inueniuntur. hoc quoque metro semel usus est. |ode XVII |«altera iam teritur bellis ciuilibus aetas, / |suis et ipsa Roma uiribus ruit». |prior herous, sequens trimeter iambicus acatalectus. et hac copulatione |metrorum Horatius semel usus est. |inter haec libello qui inscriptus est carmen saeculare hendecasyllaba |posuit sapphica et dimetra epica, de quibus in secunda ode libri primi | carminum disseruimus. aliis metris Horatius usus non est. habentur itaque |apud Horatium habita dinumeratione metrorum genera XXI in libris | carminum et epodis. |ode est dulcedine soni uerbum lexisue pronuntiata. nam si sine uerbo |sonus pronuntietur, crusma dicetur. unde etiam in tropicis artis musicae |litteras seu signa quaedam tonos proprios exprimentia media interueniente |linea ita enuntiant, τὰ μὲν ἄνω τῆς λέξεως, τὰ δὲ κάτω τῆς κρούσεως. |quod crusma uariatur ex rhythmo, dum augetur et minuitur et ad sonum |digiti uel pedis ἐμμελές uerbum enuntiatur. infinita enim res est |rhythmos, cum usque quo uoles uocis sono ducatur ibique cogas quiescere, |ubi pedem finiturus es. melos autem, quod ex his nascitur, dictum |putant a Meline, Oceani filia, quam primum quattuor chordis usam adfirmat |Lysanias, siue ut Licymnius, ἀπὸ τοῦ μελεάζειν, τουτέστι θρηνεῖν. |0184| quibusdam placet ab apibus, quae Graece μέλισσαι dicuntur. nam sicut |illae omni cura flores legunt, ut mella conficiant, καὶ ὅτι μέλει αὐταῖς |hoc studium, μέλισσαι dictae, in scriptura quoque quidquid floris est in |sono uocis et rhythmis ad componenda μέλη colligimus, ut auribus |tradamus, unde et Homerus |«οὗ καὶ ἀπὸ γλώσσης μέλιτος γλυκίων ῥέεν αὐδή». |nam ueluti gustu uocis aures pabulantur. uel ideo melos, quoniam pars |est ᾠδῆς καὶ λέξεως, sicut et corporis nostri partes Graece μέλη |appellantur. constat autem melos ex colo et commate. colon est quaedam <pars> |orationis integra pedum compositione coniuncta, cuius pars comma dicitur. |erunt itaque cola particulae solutorum metrorum, dumtaxat cum integrae |fuerint syzygiae, comma uero, cum imperfectae. omnis autem uersus κατὰ | τὸ πλεῖστον in duo cola diuiditur. abusiue autem etiam comma dicitur |colon. |0187| 
"
}
