{
    "author": "Victorinus Maximus",
    "title": "[Victorinus] de finalibus",
    "edition_new": "",
    "edition_keil": "GL 6,240,12-242",
    "text": "|ultimarum syllabarum naturam, sicut poposceras, breuiter dilucideque |digessi. in qua re audacia mea tuo defenditur imperio. nam hoc opus |[durum], uelut facile ac per se patens dum multi reliquerunt, difficilius |reddiderunt. |in omnibus partibus orationis syllabae primae uel mediae quales sint |exemplis facilius est quam arte colligere. quare nos disputemus de |ultimis, quibus poetae licet saepe uel licentia uel necessitate metri |0241| indifferenter utantur, non tamen idcirco qualiter se naturaliter habeant |nesciendum est. ergo a nomine sumamus exordium tractantes pariter de Latinis |et de his Graecis, quae in nostram orationem uidentur posse transire. |quamquam de litteris et de syllabis multiplex sit copiosusque |tractatus, tamen is magis aperiendus a nobisque susceptus est, qui ad |dimensionem pedum metrorumque perducit.\\nigitur litterae aut uocales sunt aut consonantes dicuntur. et uocales |quidem habentur hae quinque, a e i o u, consonantes uero reliquae omnes. |quarum aliae semiuocales, aliae mutae procul dubio nuncupantur. |semiuocales enim sunt VII, [ut] f l m n r s x, mutae autem reliquae omnes |numero VIIII hae scilicet, b c d g h k p q t. sed ex uocalibus |excipiuntur i et u, quae saepenumero pro consonantibus ponuntur, id est cum |uel secum fuerint iunctae, ceu Iuno uita, uel aliis uocalibus antelatae, ut |Ianus Venus. hoc etiam i amplius praestat, quod in uno sermone duabus |uocalibus interiecta duplicis fungitur loco, ut Troia Maia. item ex |semiuocalibus hae quattuor adnotantur, l m n r, quae cum in eadem syllaba |consonantibus aliis postponuntur, siue illae sui generis, hoc est semiuocales |fuerint, siue adeo mutae, interdum deficiunt et consonantis significatione |fraudantur, ut clarus frater gnarus Tmolus. s quoque non numquam de |metro excluditur. x uero sine controuersia duplicem obtinet potestatem, |quasi c s in una significatione pronuntians. z etiam [propter Graeca |uocabula uidetur admissa] duplicis aliquotiens habetur in loco. h modo |consonans, modo adspirationis nuda dumtaxat creditur nota. et illae |quidem quattuor liquidae nuncupantur, quoniam, ut dictum est, non |numquam propriam significationem amittunt; itemque aliae quattuor, s x z h, |quod supra notauimus, hac inter se uarietate discordant. \\n|quae cum ita sint, aut unius uocalis enuntiatione, ut i, aut duarum |triumue siue etiam quattuor litterarum conexione syllaba procreatur, |scilicet aut breuis aut longa aut inter utramque communis. breuis syllaba |dicitur quae et correptam uocalem habet nec in duas desinit consonantes |uel unam scilicet geminatam uel i duabus uocalibus interpositam. longa |uero syllaba nuncupatur cui unum ex his quattuor contingit, quibus indiget |breuis, ut dos, quae natura producitur: item ars, quam duarum |consonantium positio efficit longam: pix uel fax, quas duplex consonans |productas ostendit: aio, quam i littera geminata et inter duas collocata uocales |reddidit longam. nam diphthongoe sane semper longae sunt omnes, quae |numero quattuor fuisse noscuntur, ae oe au eu. |0242| communes syllabae fiunt modis octo sic: cum correptam uocalem |sequitur subiecta consonantibus liquida; est enim longa ita, «uasto Cyclopis |in antro», breuis hoc modo, «uastoque ab rupe Cyclopas»: aut |cum correpta uocalis in unam desinit consonantem sequente h, quae |interdum adspirationis creditur nota; est enim longa ita, «terga fatigamus |hasta», breuis hoc modo, «quisquis honos tumuli»: aut cum |correptam uocalem duae consonantes excipiunt, quarum prior s fuerit; est |enim longa ita, «unde spissa coma», breuis item hoc modo, «ponite |spes sibi quisque»: aut cum breuis syllaba orationis terminat partem; |est enim longa ita, «nam tibi Thymbre caput Euandrius a(bstulit) e(nsis)», |breuis item hoc modo, «hoc caput o ciues»: aut cum diphthongon uocalis |statim subsequitur; est enim longa ita, «Musae Aonides», breuis item |hoc modo, «insulae Ionio in magno»: aut cum longam alia uocalis |subsequitur; est enim longa ita, «o ego infelix quem tu fugis», breuis |item hoc modo, «sub Ilio alto»: aut cum pronomen c littera |terminatum uocalis statim sequitur; est enim longa ita, «hoc erat alma |parens», breuis item hoc modo, «solus hic inflexit sensus»: aut cum |correptam uocalem sequitur z; est enim longa ita, «Mezenti ducis |exuuias», breuis item hoc modo, «nemorosa Zacynthus». |haec de positione syllabarum nos dixisse sufficiat. nam quod |pertinet ad naturam, primas syllabas, longaene sint an breues, solis |confirmamus exemplis; medias uero in Latino sermone accentu dinoscimus. |ultimas arte colligimus. qualis ultima syllaba uideatur, hoc modo |quaeritur; puta amicissimorum, quibus ex syllabis constet. dicimus itaque |primam breuem; legimus enim «nimium dilexit amicum»: secundam |longam, quoniam, cum dicimus amicus, paenultima cum accentu probatur, |quem, si breuis esset, numquam possideret: tertiam positione longam, |quartam breuem; cum enim dicimus amicissimus, antepaenultima in accentu |inuenitur, quo non careret, si longa esset: quintam longam, quoniam, cum |dicimus amicissimorum, paenultima cum accentu inuenitur. ultima uero |per singulas partes orationis rationes subiectae monstrabunt."
}
