{
    "author": "Victorinus Maximus",
    "title": "[Victorinus] de finalibus metrorum = Metrorius",
    "edition_new": "",
    "edition_keil": "GL 6,229-239",
    "text": "|quamquam de litteris et syllabis multiplex sit copiosusque tractatus, |tamen is magis appetendus a nobisque susceptus est, qui ad dimensionem |pedum metrorumque perducit. |igitur litterae aut uocales dicuntur aut consonantes: uocales V, a e |i o u; consonantes uero reliquae omnes, quarum aliae semiuocales, aliae |mutae. semiuocales sunt VII, f l m n r s x, mutae VIIII, b c d g h k |p q t. sed ex uocalibus i et u pro consonantibus habentur, cum uel |secum iunctae fuerint, ut Iuno uita, uel aliis uocalibus praepositae, ut |Ianus Venus. hoc etiam i amplius praestat, quod in uno sermone inter |duas posita uocales duplicis fungitur loco, ut Troia Maia. de |consonantibus l et r, cum in eadem syllaba consonantibus postponuntur, ut clarus |frater, saepe deficiunt. s etiam aliquotiens de metro excluditur. x |semper pro duplici habetur, z uero non numquam. h interdum consonantis |fungitur loco, interdum adspirationis.\\n|[de syllabis longis et breuibus] quae cum ita sint, ex his aut unius |uocalis enuntiatione, ut a, aut conexione litterarum, ut prae, syllaba |0230| procreatur, scilicet aut breuis aut longa aut communis. breuis est quae |correptam uocalem habet, ut amor [et non desinit in os, quam |genetiuus producit, et monosyllabum dos], et non desinit in II consonantes, |ut ars, uel in unam duplicem, ut pix, uel in i inter duas uocales |constitutam, ut aio. longa uero est cui quattuor ista contingunt, quibus |indiget breuis, ut dos ars pix aio. diphthongos sane semper est longa. |[de communibus] communes syllabae fiunt modis VIII: cum |correptam uocalem sequitur subiecta consonantibus liquida; est enim longa |ita, «uasto Cyclopis in antro», breuis ita, «uastosque ab rupe |Cyclopas»: aut cum correpta uocalis in unam desinit consonantem |sequente h; est enim longa ita, «terga fatigamus hasta», breuis ita, |«quisquis honos tumuli»: aut cum correptam uocalem II consonantes |sequuntur, quarum prior s littera est; est enim longa ita, «unde spissa | coma», breuis ita, «ponite spes sibi quisque»: aut cum breuis |syllaba partem terminat orationis; est enim longa ita, |«nam tibi, Tymbre, caput Euandrius abstulit ensis», |breuis ita, «hoc caput o ciues»: aut cum diphthongon uocalis statim |sequitur; est enim longa ita, «Musae Aonides», breuis ita, «insulae |Ionio in magno»: aut cum longam uocalem sequitur alia; est enim |longa ita, «o ego infelix», breuis ita, «sub Ilio alto»: aut cum |pronomen c littera terminatum uocalis statim subsequitur; est enim longa |ita, «hoc erat alma parens», breuis ita, «solus hic inflexit |sensus»: aut cum correptam uocalem sequitur z; est enim longa ita, |«Mezenti ducis exuuias», breuis ita, «nemorosa Zacynthos». |0231| haec de positione dixisse sufficiat. nam quod ad naturam pertinet, |licet artis praecepta deficiant, primas syllabas solis confirmamus |exemplis, medias in Latino sermone accentu probamus; ultimas arte colligimus. |de nomine. a terminatus nominatiuus singularis breuis est, ut Musa. |e finitus in Graecis nominibus producitur, ut Euterpe; in Latinis |corripitur, ut sedile. i terminatus longus est, ut frugi. o finitus in |Latinis breuis est, ut Cato, licet auctoritas uariet; in Graecis producitur, |ut Dido. u terminatus corripitur, ut cornu. al finitus in his |nominibus quae in genetiuo a litteram corripiunt indubitanter breuis est, ut |Hannibal Hannibalis; in his uero quae producunt naturaliter quidem |longus est, sed auctoritate corripitur, ut ceruical: ait enim Iuuenalis in | satiris |«conducunt comites sellam ceruical amicas». |el terminatus corripitur, ut mel. il finitus breuis est, ut uigil, |0232| excepto uno Etrusco nomine Tanaquil. ol terminatus longus est, ut |sol. ul finitus corripitur, ut consul. m terminatus breuis est, ut tectum, |licet arduum sit huius rei exempla reperire, eo quod haec littera |semper inter uocales deprehensa myotacismo subtrahitur. an finitus |producitur, ut Titan. en terminatus in neutris nominibus [uel generibus] |breuis est, ut carmen; item in alterius generis, ut pecten tibicen, <quae |sicut neutro declinantur. in his uero> quae non sicut neutra declinantur |et in Graecis longus est, ut lien Siren. on finitus longus est, ut Memnon. |ar terminatus in monosyllabis tantum producitur, ut Nar far, licet et in |his longus accipi debeat, quae a in genetiuo ante ultimam syllabam |producunt, sed tamen auctoritate corripitur ut subligar: ait enim |Iuuenalis in II satirarum |«personam thyrsumque tenent et subligar Acci». |er finitus in Latinis corripitur, ut puer, excepto uno monosyllabo uer; |in Graecis longus est, ut aer. ir terminatus corripitur, ut uir. or |0233| finitus breuis est, ut auctor. ur terminatus corripitur, ut murmur; |excepto uno monosyllabo fur. as finitus in Latinis nominibus |producitur, ut facultas; in Graecis tunc tantum corripitur, cum genetiuus |dos fuerit terminatus, ut Arcas Arcados. es terminatus in Graecis |nominibus longus est, ut Anchises; in Latinis, si quintae fuerit |declinationis, sine dubio producitur, ut dies; si tertiae, tunc longus est, cum |genetiuus singularis non crescit, ut labes labis, uel cum crescens e |productam ante ultimam syllabam habuerit, ut merces, quies quietis. |nam si eam uel in i mutet, ut miles militis, uel breuem habeat, ut |seges segetis, corripitur, exceptis his, Ceres Cereris et pes pedis et |quae ab ipso figurantur, ut bipes. is finitus breuis est, ut agilis, |exceptis tribus monosyllabis, glis uis lis. os terminatus in Graecis tunc |corripitur, cum genetiuus diphthongo terminatur, ut Delos Δήλου; in |Latinis tunc est breuis, cum genetiuus ante ultimam syllabam o non |habuerit naturaliter longam, ut os, unde fit ossis. us finitus breuis |0234| est, ut doctus, absque his nominibus, quae in genetiuo crescentia u |productam habuerint ante ultimam syllabam, ut uirtus uirtutis, et uno |indeclinabili pus. t terminatus corripitur, ut caput. c finitus duo nomina |regit tantum, [ut] allec, quod longum est, et lac, de cuius declinatione |dubitatur. |genetiuus singularis in Latinis nominibus tunc tantum corripitur, |cum is fuerit terminatus, ut matris; in Graecis uero, cum os finitur, |ut Arcados. datiuus singularis in Latinis nominibus longus est, ut |Pompeio fructui; in Graecis tunc corripitur, cum i littera terminatur, ut |Palladi. accusatiuus singularis in Latinis breuis est, ut doctum; in |Graecis tunc tantum corripitur, cum a uel on fuerit terminatus, ut |Thesea Delon. uocatiuus singularis a terminatus in Latinis nominibus |uel in Graecis femininis corripitur, ut o tabula, o Musa; in |masculinis Graecis longus est, ut o Aenea. e terminatus in Latinis breuis |est, ut o docte; in Graecis producitur, ut o Tydide, exceptis his quae |nominatiuo in os terminantur, ut Phoebos Phoebe. i terminatus |in Latinis longus est, ut o Mercuri; in Graecis corripitur, ut o Nai. |0235| o terminatus in Latinis breuis est, ut o Cato, licet auctoritas uariet; in |Graecis longus est, ut o Dido. u terminatus corripitur, ut o cornu. in |consonantes uero desinens nominatiui sequitur regulam exceptis Graecis |nominibus, quae saepe mutantur uarietate linguarum, ut o Diomedes. |ablatiuus singularis semper producitur, absque cum e terminatus |fuerit, in his scilicet nominibus, quae tertiae fuerint declinationis, ut ab |hoc pariete. |nominatiuus et uocatiuus pluralis in Latinis nominibus, cum generis |fuerint masculini uel feminini, producuntur, ut fontes; cum neutri |fuerint, breues sunt, ut fata. in Graecis uero, cum es uel a terminati |fuerint, corripiuntur, ut rhetores poemata; alias longi sunt, ut Musae. |genetiuus pluralis in Latinis breuis est, ut doctorum; in Graecis longus est, |si tamen Graece fuerint declinata, ut «Philaenon arae». datiuus et |ablatiuus pluralis, cum is terminati fuerint, longi sunt, ut doctis; cum bus, |breues, ut agilibus. at si Graeca sit declinatio, in terminatus datiuus |corripitur, ut Arcasin; alias longus est, ut Musis. accusatiuus pluralis |in Latinis nominibus, cum generis fuerit masculini uel feminini, producitur, |ut doctos Musas; cum fuerit neutri, breuis est, ut templa. in Graecis uero, |0236| si as fuerit terminatus et a genetiuo singulari uenerit os finito, |corripitur, ut Arcados Arcadas; alias productione laetatur, ut Musas. | |nominatiuus singularis in omnibus pronominibus corripitur, |exceptis duobus monosyllabis tu et qui. genetiuus singularis i uel ae |terminatus longus est, ut mei meae; aliter breuis est, ut illius. datiuus |singularis semper producitur, ut nostro, exceptis his, mihi tibi sibi, quae |indifferenter ponuntur. accusatiuus singularis semper corripitur, ut illum, |exceptis me te se. uocatiuus singularis rationem sequitur nominatiui. |ablatiuus singularis semper producitur, ut ab illo. nominatiuus, |accusatiuus et uocatiuus pluralis tunc tantum corripiuntur, cum a fuerint |terminati, ut nostra. genetiuus pluralis semper corripitur, ut illorum: |datiuus et ablatiuus pluralis, si is terminantur, longi sunt, ut tuis; si |bus, breues sunt, ut quibus. | |in omnibus uerbi modis temporibus numeris personis coniugationibus |haec uniformis est ratio. a quaecumque persona terminatur longa est, |ut ama. e quae finitur breuis est, ut lege, absque imperatiuo modo |secundae coniugationis, ut doce. i quae terminatur semper |producitur, ut nutri. o quae finitur correpta est, ut audio, licet auctoritas |uariet: monosyllaba producuntur, ut do sto et his similia. u quae |terminatur longa est, ut doctu. m quae finitur corripitur, ut legebam. |r quae terminatur aeque breuis est, ut legor. s quae finitur, si ante |0237| eam habuerit a uel e, producitur, ut amas doces, excepto uno |monosyllabo es et quae ex eo figurantur, ut ades; si uero i ante eam |habuerit, corripitur, ut legis, excepta secunda persona indicatiui modi |temporis praesentis numeri singularis a tertia coniugatione producta, ut |nutris, et a uerbo uolo uis; si uero u ante eam habuerit, breuis est, ut |nutrimus. t quae terminatur breuis est, ut legit. c quae finitur |producitur, ut duc. |  |aduerbia monosyllaba, ut hic, uel quae ex his fiunt, ut istic illic, |duobus his exceptis, bis et ter, omnia producuntur. quae a finiuntur |longa sunt, ut una. quae in e desinunt omnia producuntur, ut docte, |exceptis his quae aut non comparantur, ut rite, aut comparationis |regulam non seruant, ut bene male, aut a se originem ducunt, ut |impune. quae i finiuntur longa sunt, ut heri, absque ibi et ubi et quae |figurantur ex ipsis, ut sicubi, item quasi. quae o terminantur a se |orta breuia sunt, ut modo; ab aliis originem ducentia producuntur, |ut falso, licet auctoritas uariet in utroque. quae u finiuntur longa |sunt, ut noctu. quae l terminantur correpta habentur, ut semel. |0238| quae m et n et r terminantur breuia esse constat, ut cursim forsan |fortiter. quae s terminantur tunc tantum producta sunt, cum ante eam |a habuerint, ut alias. quae c finiuntur producta sunt, ut illac. | |omnium participiorum nominatiuus breuis est in numero singulari, |ut lecturus, excepto participio praesentis temporis, ut amans. |genetiuus et datiuus singularis productione gaudent, ut lecturi lecturo, |excepto participio praesentis temporis, quod in genetiuo corripitur, ut |amantis. accusatiuus singularis et uocatiuus breues sunt, ut lecturum |lecture. ablatiuus singularis tunc tantum corripitur, cum e fuerit |terminatus, ut ab hoc amante. nominatiuus, accusatiuus et uocatiuus pluralis |sicut in masculini et feminini generis participiis producuntur, ut lecturi |lecturae lecturos lecturas, ita corripiuntur in neutris, ut lectura. |genetiuus pluralis breuis est, ut lecturorum. datiuus et ablatiuus |pluralis, si is terminantur, longi sunt, ut lecturis; si bus, breues sunt, ut |amantibus. | |copulatiuae [et] disiunctiuae [aut] et expletiuae [equidem] |coniunctiones breues sunt. de causalibus et rationalibus quae a |terminantur, exceptis ita et quia, longae sunt, ut propterea interea; quae i |terminantur, excepta una nisi, producuntur, ut si etsi. quae in n |0239| desinunt, si i ante eam habuerint, producuntur, ut sin; alias breues |sunt. ceteras uero omnes naturaliter correptas esse constat. | |de accusatiuis praepositionibus solae quae in a exeunt productione |laetantur, ut contra, et una monosyllaba cis. ablatiuae praepositiones |corripiuntur omnes, ut ab, exceptis monosyllabis, quae uel uocalibus |constant, ut e, uel uocalibus terminantur, ut de. communes praepositiones |correptas esse manifestum est, ut in. de loquellaribus autem |praepositionibus ideo taceo, quia nec solae umquam ponuntur nec coniunctae |finem retinent, de quo tantum loquimur. | |omnes interiectiones longae sunt, si monosyllabae fuerint, ut heu; |si uero duarum uel amplius syllabarum fuerint, quoniam speciem iam |retinent partium orationis, ad exemplum earum quibus similes erunt |iudicandae sunt, ut papae attat. |haec itaque, ut dixi, ad omnes partes orationis in ultimis syllabis |obseruanda sunt, exceptis scilicet positione longis uel diphthongis, quae |per se admodum patent. |0240| "
}
