{
    "author": "Priscianus",
    "title": "[Priscianus] de accentibus",
    "edition_new": "",
    "edition_keil": "GL 3,519-528",
    "text": "|littera est nota elementi, quae cum scribitur et in uoce minima |resonat, nihil aliud quam nota ad informandum elementum esse reperitur. |sed cum ex sono in uocem prorumpitur, elementi uocabulum concipit, |quod, dum ratio ita sese habeat, quasi imago huius rei esse uidetur, quippe |cum ex aëre percusso ictu linguae constat, unde uox formatur. uox |namque corpus esse ostenditur. nam et si corpus non esset, auditus aurium |minime ui percuteretur. sed cum tangit auditum et reuerberat elementum, |tripertito diuiditur, altitudine scilicet latitudine longitudine. habet quippe |littera altitudinem in pronuntiatione, latitudinem in spiritu, longitudinem |in tempore, hoc est et alte et late et longe auditur. habent etiam |syllabae suum elementum, quod productio dicitur. sed inter elementum |litterarum et syllabarum hoc distare uidetur, quod elementa litterarum sunt |ipsae pronuntiationes, syllabarum ipsae productiones. quid est enim aliud |elementum quam pars minima partium uocis articulatae? illud uero quod |remanet nota uel figura elementi est. distat autem illud inter elementa |et litteras, quod elementa proprie ipsae pronuntiationes dicuntur, notae |autem eorum litterae. sed abusiue elementa pro litteris et litterae pro |elementis uocantur. nam aliud est littera quae uidetur, aliud quod per eam |colligitur. uidentur namque litterae aut longae esse aut rotundae aut |quadratae. colligitur namque per eas res gesta alicuius, dum colliguntur in |syllabis, de syllabis in partibus, de partibus in orationibus. sed nos |locuturi de partibus ad accentum, qui in dictionibus necessarius est, |transeamus [cuius mysterium praebente deo uitam latius tractemus]. |accentus namque est certa lex et regula ad eleuandam et deprimendam |syllabam uniuscuiusque particulae orationis, qui fit ad similitudinem |elementorum, litterarum syllabarumque, qui etiam tripertito diuiditur, acuto graui |0520| circumflexo. acutus namque accentus ideo inuentus est, quod acuat siue |eleuet syllabam; grauis uero eo, quod deprimat aut deponat; circumflexus |ideo, quod deprimat et acuat. sunt namque decem accentus, quos ita |huic operi dignum existimaui praenotare. accentus acutus uirgula est a |sinistra parte in dexteram partem ducta sursum: fit namque ita /. grauis |a summo in dexteram deprimitur ita \. circumflexus nota de acuto et graui |facta, scribitur ita ^. longus est uirgula iacens, ita ¯. breuis uirgula est |pars circuli iacens inferior, ita ˘. hyphen, quae coniunctio dicitur, qua |tunc utimur, quando duo uerba conectimus: est namque subiecta uirgula |uersui circumflexa, ita ‿. diastole, quae disiunctio Latine dicitur, quae |contraria separat, dextera pars circuli supposita uersui, fit ita ₎. |apostrophos pars item circuli dextera ad summam litteram apposita est, quae fit |ita ’; qua nota ostendimus ultimam uocalem parti orationis deesse, cuius |consonans remanet, ut tribunal pro tribunale. dasia, quod interpretatur |aspiratio uel ubi h littera poni debet, hac figura notatur ˫. psile, quod |interpretatur siccitas uel parum uel ubi h littera deesse debet, hac nota |demonstratur ˧. notandum, quod acutus accentus apud Latinos duo loca teneat, |paenultimum et antepaenultimum, apud Graecos uero antepaenultimum, |paenultimum et ultimum; circumflexus autem paenultimum tantum. ponitur |namque grauis in eadem dictione uel cum acuto uel circumflexo, sed tamen |non in una syllaba. obseruatur namque unus accentus in integris |dictionibus, ut Romanus Hispanus, in compositis uero unus similiter, ut |malesanus interealoci. sed in interiectionibus et in peregrinis uerbis et in |barbaris nominibus nulli certi sunt accentus, ideoque in potestate |uniuscuiusque consistit ut, quomodo necessarium uiderit, sic in metro ponat. tres |quidem res accentuum regulas conturbant, distinguendi ratio, pronuntiandi |ambiguitas atque necessitas. sed qualiter haec fiant, intimandum est. ratio |namque distinguendi legem accentuum saepe conturbat, siquis pronuntians |dicat poné et ergó, quod apud Latinos in ultima syllaba nisi discretionis |causa accentus poni non potest: ex hoc est, quod diximus poné et ergó. |ideo poné dicimus, ne putetur uerbum esse imperatiui modi, hoc est pône; |ergó ideo dicimus, ne putetur coniunctio rationalis, quod est érgo. |ambiguitas uero pronuntiandi legem accentuum saepe conturbat, siquis dicat |interealoci: qui nescit, alteram partem dicat interea, alteram loci, quod non |separatim sed sub uno accentu pronuntiandum est, ne ambiguitatem in |sermone faciat. necessitas pronuntiationis regulam corrumpit, ut puta siquis |dicat in primis dóctus, addat que coniunctionem dicatque doctúsque, ecce |in pronuntiatione accentum mutauit, cum non in secunda syllaba sed in |0521| prima accentum habere debuit. sunt quidem syllabae tres, in quibus |accentus producitur, que ne ue, ut itáque, quando aduerbium est; quando |uero coniunctio, ítaque dicimus: uenerúntne uiri ad nos? carbonibúsue |lumbos assarunt. |syllaba, quae correptam uocalem habet, acuto accentu pronuntiatur, |ut páx fáx píx níx dúx núx; quae etiam tali accentu pronuntianda est, |quamuis sit longa positione, quia naturaliter breuis est. quae uero |naturaliter producta est, circumflexo accentu exprimenda est, ut rês dôs spês, |disyllabae uero, quae priorem productam habent et posteriorem correptam, |priorem syllabam circumflectunt, ut mêta Crêta; illae uero, quae sunt |ambae longae uel prior breuis et ulterior longa, acuto accentu pronuntiandae |sunt, ut népos léges réges. hae uero, quae sunt ambae breues, similiter |acuto accentu proferuntur, ut bónus málus. sed notandum, quod, si prior |sit longa positione, non circumflexo sed acuto accentu pronuntianda est, |ut árma árcus, quae, quamuis sit longa positione, tamen exprimenda est |tali accentu, quia non est naturalis. trisyllabae namque et tetrasyllabae |siue deinceps, si paenultimam correptam habuerint, antepaenultimam acuto |accentu proferunt, ut Túllius Hostílius. nam paenultima si positione longa |fuerit, acuetur, antepaenultima uero grauabitur, ut Catúllus Metéllus. si |uero ex muta et liquida longa in uersu esse constat, in oratione quoque |accentum mutat, ut latébrae tenébrae. syllaba uero ultima si breuis sit et |paenultimam naturaliter longam habuerit, ipsam paenultimam circumflectet, |ut Cethêgus perôsus. ultima quoque si naturaliter longa fuerit, |paenultimam acuet, ut Athénae Mycénae. ad hanc autem rem arsis et thesis sunt |necessariae. nam in unaquaque parte orationis arsis et thesis sunt, non |in ordine syllabarum sed in pronuntiatione: uelut in hac parte, natura, |[ut] quando dico natu, eleuatur uox, et est arsis intus; quando uero |sequitur ra, uox deponitur, et est thesis deforis. quantum autem |suspenditur uox per arsin, tantum deprimitur per thesin. sed ipsa uox, quae |per dictiones formatur, donec accentus perficiatur, in arsin deputatur; |quae autem post accentum sequitur, in thesin. his namque praelibatis de |consequentia huius libri uideamus. |Latina quidem propria nomina nominatiuum singularem a terminantia |in paenultima syllaba accentum seruant, quamquam non nulla uocalem ante |uocalem habere uideantur, quae alia differentiae causa, alia solo usu |producta sunt, ut Catilína Veranía Stephanía. appellatiua uero eundem |accentum seruant a terminata, ut poéta regína habéna fortúna haréna carína. |0522| composita uero eandem sibi pronuntiationem defendunt, quam habent in |simplicitate, ut cóncaua tránsfuga: fu enim in simplicitate breuis est, et |ideo tránsfuga et non transfúga dicimus. homicida quoque et parricida |ideo longam in i paenultima habent, quia e longam in i productam |conuertunt. composita a cano paenultimam corripiunt: excipitur tibícen, quod |euphoniae causa pro duabus ii breuibus unam sonat longam. notantur |autem pleraque, quae i uocalem longam habent ante uocalem, ut |philosophía Papía, quemadmodum unum uerbum fio, quod solum i ante o |productam habet. ideo autem diximus pleraque, quia omnia i uocalem ante |uocalem habentia in antepaenultima mutant accentum, ut Veneria Marcellia |Aricia Placentia Ausonia Turonia Colonia Brixia Sardinia Teutonia et illa |quae in tia finiuntur, ut iustitia sapientia maestitia. hanc autem regulam |secuntur omnia quae sic finiuntur praeter illa quae supra diximus, quae |alia differentiae causa, alia solo usu pronuntiantur. excipiuntur illius istius |ipsius, genetiui quorundam pronominum, quorum paenultimae indifferenter |ponuntur. illa quoque quae a uerbis colo gigno componuntur |paenultimam breuem habent, ut caelicola ruricola siluicola rurigena terrigena. |reliqua uero omnia ita participio futuri temporis similia paenultimam |producunt, ut haec, scriptura natura litteratura; quae omnia, quando sunt |nomina, tempore carent. ea uero, quae a ante a uel u ante a uel |quamlibet uocalem habent, omnia corripiuntur, ut Mantua Capua Danaa. |Corsica uero et similia breuiantur et omnia quae sunt possessiua uel eisdem |similia, si i habent in paenultima subsequente c consonante, ut Cretica |Isaurica Alemannica: excipitur uesica, quod producitur. quae uero |habuerint n, producuntur, ut Romana Campana Hispana Cumana. et haec |omnia siue producta siue correpta per obliquos casus itidem pronuntianda |sunt. e finita fixa paenultimam syllabam omnia productam habent, ut |sedile monile singulare uerbale, quae aequaliter per ceteros casus |producenda sunt. o littera terminata praeposita uocali e paenultimam corripiunt, |ut ganeo labeo aleo, quae solos nominatiuos habent et uocatiuos. ea uero, |quae i habent ante o, similiter corripiuntur, sed per ceteros casus excepto |uocatiuo producuntur, ut mulio mulionis, quaternio quaternionis. |praeposita autem qualibet consonante paenultimam productam seruant, ut haec |imago imaginis, uligo uliginis, fuligo caligo dissimilitudo magnitudo. |quorum alia o in obliquis casibus seruant et producenda sunt, alia in i |0523| conuertunt et corripienda sunt, ut carbo carbonis, bubo bubonis, caligo |caliginis, altitudo altitudinis. i terminatum unum inuenitur trisyllabum |indeclinabile, quod in paenultimo breuiatur, ut hic et haec et hoc nihili. u |littera terminatum unum reperitur aptotum in singulari, in plurali |declinatur, quod in paenultimo liquescit, ut tonitru. |al syllaba finita, si sint appellatiua, in paenultimo producenda sunt, ut |uectigal uectigalis, tribunal tribunalis: excipitur animal, quod corripitur. |barbara autem propria breuiantur, ut Hannibal Hannibalis, Hasdrubal |Hasdrubalis. quae omnia in obliquis casibus a productam in neutro, in |masculino breuem habent. il syllaba terminata corripiuntur in paenultimo, ut hic |uigil huius uigilis, quod uidetur per syncopam proferri et in obliquis |paenultimam corripit. ol syllaba terminatum inuenitur unum, quod in paenultimo |corripitur, ut hic Heliol. ul syllaba terminatum unum proprium reperitur, |quod breuiatur, ut hic Heriul, quod barbarum est. um terminata |breuiantur, ut Sophronium Abrotonium Philorcium Dorcium. en syllaba finita, |si sint a prima coniugatione uel a quarta, producenda sunt, ut solor |solamen solaminis, munio munimen, farcio farcimen; si a secunda uel a |tertia, corripiuntur, ut sedeo sedimen, rego regimen. praeposita itaque |consonante c corripienda sunt, ut liticen fidicen: excipitur tibicen, quod solum |producitur, ut praediximus. |ar syllaba terminata producuntur ad instar supra dictorum nominum, |ut torcular lacunar puluinar: notatur laquear, quod breuiatur. et omnia in |obliquis casibus producuntur, ut torcularis lacunaris puluinaris: excipitur |iubar, quod breuiatur teste Virgilio, ut «iubare exorto», et propria |nomina, ut Arar et Caesar et Bostar. er syllaba finita, si sint neutri |generis, in paenultimo producenda sunt, ut hoc cadauer papauer; si sint |masculina aut feminina, corripiuntur, nisi sint positione longa, ut hic alacer |uolucer mediocer et haec mulier. et haec omnia et similia in obliquis |corripiuntur excepto hic Hiber huius Hiberis. cetera autem, ut cadaueris |papaueris lateris tuberis sileris ciceris, corripiuntur. in ir syllaba terminata |breuiantur, ut semiuir duumuir triumuir, et omnia in obliquis sub uno |accentu proferenda sunt. or syllaba terminata i uocali praeposita breuiantur, |ut melior doctior sanctior breuior, et haec omnia in obliquis productionem |sibi defendunt. propria uero nomina productionem sibi minime defendunt, |ut Nestor Nestoris, Hector Hectoris. producuntur autem appellatiua |pleraque tam masculini quam feminini generis, quamuis non habeant i ante or, |0524| ut uxor uxoris, amor amoris, odor odoris, soror sororis. neutralia uero |breuiantur, ut robor roboris, femor femoris. notatur memor, quod est |omnis generis et tamen corripitur, et compositum immemor et unum |communis generis, quod producitur in obliquis, ut hic et haec auctor huius |auctoris. ur syllaba terminata breuiantur, ut sapifur letifur, et omnia in |obliquis casibus breuiantur, ut sapifur sapifuris. similiter hic satur saturis, |hoc iecur iecoris uel iecinoris, hoc sulfur sulfuris. |as syllaba terminata producuntur, ut dignitas dignitatis, pietas, felicitas, |et omnia a litteram in nominatiuo productam seruant. notantur pauca |masculini generis propria partim a nominibus ciuitatum propriis translata, |quae per syncopam proferri uidentur, dum accentum in ultima seruant |syllaba, quod est contra regulam Latinorum, ut Larinâs Maecenâs Arpinâs. |sed in uetustissimis libris inueniuntur proferri Larinatis Maecenatis Arpinatis |pro Larinas Maecenas Arpinas; unde subtracta ti accentus remansit. es |syllaba finita breuiantur, ut Hercules sonipes alipes stipes, et in |obliquis similiter breuiantur, ut Herculis et cetera: excipitur heres |heredis, locuples locupletis, quae producuntur. et notandum, quod omnia quae |sunt quintae declinationis in obliquis producuntur, quoniam paenultimae |eorum in nominatiuo et uocatiuo corripiuntur, ut haec facies o facies, acies, |dies. praeterea unum notatur in eadem clausula finitum, quod non |quintae sed tertiae declinationis est, producitur tamen, ut quies quietis. cetera |in obliquis corripienda sunt, ut abies abietis, aries, paries. is syllaba |finita, si sint accidentia, producuntur, ut suauis memorialis specialis. haec |autem omnia communis sunt generis: faciunt enim neutrum sic, hic et |haec suauis hoc suaue, hic et haec specialis hoc speciale. nam et in |obliquis producuntur, ut huius specialis et suauis. appellatiua autem haec |producenda sunt, ut securis lebetis sinapis. cetera uero corripienda sunt |in obliquis casibus, quae disyllaba inueniuntur in nominatiuo, ut lapis |lapidis, puluis pulueris, sanguis sanguinis: excipitur impubis, quod |producitur tam in nominatiuo quam in obliquis casibus, ut huius impubis. os |syllaba terminata in paenultimis producenda sunt, ut hic et haec sacerdos |0525| sacerdotis, armagatos, feruigatos, lepos leporis, quod eloquentiam significat, |nepos nepotis. us syllaba finita in paenultima productionem sibi defendunt, |ut tribunatus magistratus consulatus principatus, et omnia quae a uerbis |ueniunt, quae sunt similia participio, ut amatus deletus stratus lacessitus |cupitus munitus auditus. excipiuntur haec, satus situs litus quitus, quae |corripiuntur non solum in simplicitate sed etiam in compositione, ut |insitus illitus nequitus. citus quoque licet corripere et producere: dicimus |enim íncitus et incítus. composita uero ab eo is uerbo corripiuntur, ut |aditus praeteritus obitus. a do quoque et a sto composita corripiuntur, ut |datus; inde fit índitus: status; inde fit ínstitus. a reor similiter, ut ratus; |inde fit írritus. a spiro quoque et halo nomina uenientia breuiantur, ut |spiritus halitus. ab ambio ambitus: sed quando participium est, seruat |productam paenultimam. a rutus quoque composita paenultimam |corripiunt, ut érutus dírutus. notandum est namque, quod haec, quando |nomina sunt, tempore carent, quando uero participia, tempus cum |significatione demonstrant, ut amatus sum illum, id est amaui illum. nomina |uero tertiae declinationis terminantia us nominatiuum breuiantur, quae supra |dictis conueniunt, ut seruitus [fraxinus: excipitur papyrus, quod producitur, |ut huius papyri]. alia uero omnia, quamquam non sint longa in |nominatiuo, tamen in aliis casibus producenda sunt, ut seruitus seruitutis, palus |paludis, iuuentus iuuentutis: excipiuntur haec, quae corripiuntur, Venus |Veneris, Ligus Liguris, lepus leporis, quod animal est. propria uero uel |appellatiua masculini generis, siue ex se feminina faciunt, siue in aliud |genus minime transformantur, breuiantur, ut Terentius Marius: |excipiuntur haec quae habent a in paenultima uel possessionem significant uel |a possessoribus deriuantur, ut Marianus Terentianus Capuanus |Beneuentanus Hispanus Placentinus leporinus taurinus. quae autem habent c inter |i et u in paenultimo loco, corripiuntur, ut porticus Gallicus Italicus |Alemannicus Romanicus: excipiuntur ea quae habent a, ut Taurinácus. |ax syllaba terminata omnia corripiuntur, ut cóntumax pértinax |péruicax; et in obliquis casibus producuntur, ut contumácis pertinácis |peruicácis. ex syllaba terminata breuiantur, ut artifex aurifex murifex opifex |opificis. sed reperitur unum masculini generis, quod in obliquis casibus |e productam seruat, ut hic ueruex huius ueruecis, quod animal est. ix |syllaba finita producuntur, ut bellatrix uenatrix: excipiuntur meretrix |0526| genitrix. sed omnia in obliquis casibus producuntur exceptis his, haec salix |salicis, hic calix calicis. ox syllaba finita breuiantur, ut infelox ueliuox |esox atrox celox, et in obliquis producuntur, ut infelocis ueliuocis esocis |atrocis celocis. ux syllaba finita producuntur, ut Pollux Pollucis, pullinurux, |crurinurux: excipitur coniunx, quod nomen sine n quidam proferri uolunt, |quia in obliquis casibus n litteram amittit, ne uerbum putetur. |t littera terminata tam in obliquis casibus quam in nominatiuo |breuiantur et generis neutri sunt, ut sinciput occiput: Persius |«et fissa fumosum sinciput aure». |quae in duas consonantes desinunt, nisi sint positione longa aut in |compositione, antequam componuntur, in simplici figura productionem sibi |seruant, ut cedens intercedens et clamans conclamans, cetera omnia breuiantur, ut |omnipotens plenipotens armipotens audiens. et haec omnia tam longa quam |correpta in obliquis producuntur, quia seruant positionem. excipiuntur haec |quae non habent n, ut caelebs caelibis, inopis inopis, adeps adipis, hiems hiemis. |regulis accentuum nominis expositis tractandus est accentus qui in |uerbis obseruatur, qui etiam certis definiendus est regulis. uniuersa enim |uerba coniugationis primae, quae in secunda persona as syllaba finiuntur, |[quae] cum in trisyllabis et tetrasyllabis ueniunt, in paenultimis syllabis |per omnes modos producenda sunt, ut amo amas amabam amaui: |excipitur praeteritum plusquamperfectum indicatiui, quod solum breuiatur, ut |amaueram, et futurum eiusdem modi in primis et secundis personis |pluralibus, cuius exemplum hoc est, amabo amabis amabit et pluraliter |amabimus amabitis amabunt. ab his namque regulis exeunt nouem, quae |in ui mittunt praeteritum perfectum, quae perfectum et plusquamperfectum |et primas et secundas personas futuri indicatiui corripiunt, cetera |producuntur, ut seco secas secabam secabo secui, domo domas domabam, frico |fricas fricabam, ueto uetas uetabam, sono sonas sonabam, tono tonas |tonabam, mico micas micabam, crepo crepas crepabam, plico plicas plicabam. |tamen annexis praepositionibus praesens breuiatur, quod in disyllabis uenit, |nisi positione aut natura ipsa uerba producta sunt, ut reparo reseco resono |replico. notatur namque, quod plico plicas praeteritum plicui uel plicaui |facit. quattuor ab hac exeunt regula, sto do lauo iuuo, quae cum |componuntur, sicut in simplicitate, neque in aui neque in ui exeunt formam, |ut resto restiti restiteram restabimus restabitis restabunt, reddo reddidi |0527| reddidera |[excipiuntur relauo reuiuo, quae in praeterito sic exeunt, ut |relaui reuixi. secuntur etiam regulam superiorem, ut relauo relaui, reuiuo |reuixi]. |excipitur relauo, quod in praeterito perfecto et plusquamperfecto |et uno futuro modi coniunctiui la syllabam longam habet, in ceteris uero |modis et temporibus breuiatur, ut relaui relaueram relauero. notantur |namque quae in simplici figura sunt longa, quia ipsam productionem, quam |habent in simplicitate, retinent in compositione. sed etiam praepositio |quando componitur cum qualibet parte orationis, qualis ipsa praepositio |est, talis remanet in compositione, ut redimo inhaereo subuerto. |omnia uerba secundae coniugationis, quae in es syllaba finiuntur in secunda |praesentis temporis, in trisyllabis et tetrasyllabis uel etiam polysyllabis |inueniuntur, et omnia in paenultimo corripiuntur, ut rubeo habeo misceo langueo |iaceo rigeo. sed per ceteros modos superiores formulas, quas in prima |coniugatione subscripsimus, secuntur. notantur haec quae in praeterito perfecto et |plusquamperfecto et in uno futuro modi coniunctiui producuntur et in |simplicitate et in compositione, in ceteris autem temporibus breuiantur sic, sedeo sedi |sederam sedero, resideo resedi resederam resedero, caueo caui caueram cauero. |uerba tertiae coniugationis, quae in secunda persona praesentis |temporis is syllaba finiuntur, corripiuntur, nisi positione sint longa, excepto |praeterito imperfecto indicatiui modi, ubi semper paenultima syllaba longa |erit, ut tribuo tribuebam tribui tribueram. notantur autem quae in iui |uel eui exeunt in praeterito, quae productionem seruant in eodem |praeterito perfecto eiusdem modi, ut cupio cupiui, quiesco quieui, sapio sapiui. |cetera uero breuem sibi regulam defendunt, nisi positione longam habeant, |ut contemno contempsi, gero gessi. excipiuntur haec, quae in praesenti |tempore et in ceteris temporibus breuiantur, in praeterito perfecto et |plusquamperfecto et in uno futuro modi coniunctiui producuntur, ut lego legi |legeram legero, facio feci feceram fecero; similiter fugio fugi fugeram |fugero, fodio, ago, emo. ab his quoque regulis discrepant duo uerba, quae |in praeterito breuiantur et in praesenti producuntur, pono et cogo. |dicimus enim repono reposui et recogo recoegi. co uero syllaba in praesenti |longa et in praeterito breuis est. similiter uero alia duo uerba excipiuntur, |quae sunt primae coniugationis, quae etiam, ut superiora, producta in |praesenti et in praeterito correpta, do et sto: dicimus enim reddo reddidi, |resto restiti. notandum est namque, quod omnis dictio, quae in trisyllabis |et in ceteris polysyllabis est, antepaenultimam seu productam seu |0528| correptam licenter in metro profert. [poetica est fiducia, qua nos protegat |omnipotens rex]. |quartae coniugationis uerba, quae in i litteram productam desinunt |in secunda persona praesentis temporis, in trisyllabis et in ceteris |polysyllabis ueniunt, et omnia paenultimam breuem habent, ut audio accio mollio |saepio: excipiuntur eo et queo et quae in disyllabis ueniunt, ut scio. sed |haec omnia et his similia regulam primae coniugationis secuntur. notantur |haec, quae in praesenti tempore et in ceteris temporibus breuiantur, in |praeterito uero perfecto et plusquamperfecto, ut iam in aliis diximus, et in futuro |modi coniunctiui producuntur, scio sciui sciueram sciuero, uenio ueni ueneram |uenero, queo quiui quiueram quiuero, nequeo nequiui nequiueram nequiuero, |odio odi oderam odero, saeuio saeuii saeuieram saeuiero, eo iui iueram iuero. |quoniam, ut opinor, latius et conuenienter de his accentibus |tractatum est, nunc de consequentibus uideamus. participium namque illos |accentus quos nomen habet in omni loco, ut diximus, dum de his |tractabamus, sequitur. pronomen uero similiter eisdem regulis utitur. notandum |est namque, quod illa pronomina, quae in ultimis accentum seruant, sic uti |huic nostras uestras, ideo haec apud modernos ita habent, quia apud |antiquissimos huicce et nostratis uestratis declinabatur. retinent namque |accentum in ultimo, quem habebant in paenultimo. et non solum haec |erant apud eos uerum etiam multa alia, quae differentiae causa uel solo |usu dicebantur, ut egomet feci: met namque adiectio syllabica est in |ego, ut in aliis ne ce, ut illiccine huiusce. aduerbia namque quae e |terminantur breuiantur in paenultima, ut hodie sedule: quae a nomine |ueniunt, producuntur, ut Tulliane Marciane: si m, producuntur, ut meatim |tuatim; si i, breuiantur, ut uesperi; si o, causa differentiae in ultimo |seruant accentum, ut falsô; si a, similiter, ut unâ, ne putetur esse nomen; |si as, in ultimo, ut aliâs, ne nomen esse uideatur; si er, breuiantur, ut |breuiter; si l, similiter, ut edepol; si c, in ultimo, ut illîc; si us, |breuiantur, ut funditus. notandum est namque, quod omnia aduerbia |composita, quae cum praepositionibus componuntur, sub uno accentu |pronuntianda sunt, ut deínde exínde. hanc enim regulam omnis coniunctio |sequitur in compositis et in simplicibus, ut intérea étenim. praepositio uero |in fine semper accentum seruat, ut apúd anté. interiectio uero nullam |certam regulam seruat; tamen in fine et in medio acuetur, ut papaé éuax."
}
