{
    "author": "Priscianus",
    "title": "Prisciani libri minores",
    "edition_new": "M. Passalacqua 1987",
    "edition_keil": "GL 3,405-440",
    "text": "Priscianus grammaticus Symmacho. |omni te, Symmache, nobilitatis splendore celebratum, omni |naturae munere praestantem, omni uirtutis luce fulgentem, |studiis etiam optimarum artium disciplinarumque florentem |iustissimeque prospera fortunae meritis uitae probantem fama |quidem antea nobis absentem uenerabilem faciebat; nunc autem |praesentem ueritas supergressum laudes praedicationis |ostendit. mediocritatis enim altissimae, qua superbiae calcas |tumores, et pietatis ponderibus grauissimis superas omnia. |itaque gloriosum mihi credens aliquid a tanta auctoritate |interrogationis mereri, de figuris, sicut iussisti, numerorum |breuiter collecta demonstrabo et de nummis uel ponderibus; |praeterea de Terentii metris, nec non etiam de praeexercitamentis |rhetoricis, quae Graeci progymnasmata uocant, quoniam |diligentius ea sophistae iuniores, quos sequimur, aptioribusque |diuisionibus ad exercendos iuuenes ad omne rhetoricae genus |exposuisse creduntur. |petimus igitur sapientem eloquentiam uestram (hac enim |dignitate nihil in homine melius nouimus) ut et nos |huiuscemodi frequentius quaestionibus tam praesentes quam absentes cum |felicitate exerceatis et Romanorum diligentiam uestrorum ad |artes suorum alacriorem reddatis auctorum, quibus solis |ceteras cum Graiis gentes superasse noscuntur. quarum decus et |munimen industria uestri nititur culminis.\\n |sciendum quod, cum ab uno ad milies mille numeri |notentur, apud Latinos non plus tredecim eos figuris notari inuenimus. |nam principales repetuntur quater singuli tam ante quinarios, |qui sunt medii, numeros quam post eos. sunt igitur |principalium figurae septem, mediorum uero sex, quarum rationes diu |exquisitas ut potero breuiter disseram. |una per I scribitur antiquo more Atticorum, qui solebant |principalem nominis numeri litteram ponere et significare |numerum. ἴα ergo pro μία dicentes I scribebant, et Π πέντε et | Δ δέκα et sic πεντήκοντα, πεντάκις δέκα significantes, et Η | ἑκατόν (uetustissimi enim quoque Graeci pro aspiratione Η |scribebant, quam habebant Ηεκατόν in principio), et sic πεντακόσια, |id est πεντάκις Ηεκατόν, Χ χίλια, sic πεντακισχίλια, id est | πεντάκις τὰ χίλια, Μ μύρια uel sic , quod significat δεκάκις χίλια;.|quidam autem et sic scribebant . non incongruum tamen |uidetur etiam uersus Graecos aptissime de his numeris compositos |subicere: |0005| «χίλια χῖ πέλεται καὶ πῖ μέσον ἦτα φέροντος / | ἥμισυ τῶν ἐφάμην· ἑκατὸν δ᾽ ἄρ᾽ ἦτα πέλονται, / | δέλτα δὲ τεμνομένοιο μέσον καὶ πῖ φορέοντος / | πεντήκοντ᾽ ἀριθμοῦ σημήια· καὶ δέκα δέλτα, / | πῖ δ᾽ ἄρα πέντε πέλει καθαρόν, καὶ ἰῶτα ἕν ἐστιν». |hos igitur Latini quoque in plerisque imitati sunt. nam per |I unum notant illos secuti, quinque per V, quia quinta est |uocalis (a e i o u), decem per X, quia decima est consonans |apud Graecos (β γ δ ζ θ κ λ μ ν ξ) uel quod post V apud Latinos X |sequitur quinquaginta per L, quia apud antiquos Graecos L |pro N, quae nota est quinquaginta, ponebatur teste et Apollonide |et Lucio Tarrhaeo, unde Latini quoque lympha dicunt pro |nympha aquam uel fontem uolentes monstrare. Virgilius in I | Aeneidos: |«dant famuli manibus lymphas Cereremque canistris». |centum autem per principalem nominis litteram C, quingenta |per sequentem litteram consonantem; nam post C D sequitur. |mille secundum Atticos per ∞ Graecam, sed, ut sit differentia |ad decem, circumscriptis lateribus . quinque milia per I et duas |in dextera parte apostrophos: . decem milia per supra dictam |formam additis in sinistra parte contrariis duabus notis quam |sunt apostrophi: ; et hoc ad imitationem Graecorum, qui | μύρια unius nota subdita linea nunc quoque scribunt sic: . |quinquaginta milia per I et in dextera parte tres apostrophos: | . centum milia per I mediam et tres in dextra parte |0006| apostrophos et in sinistra totidem contrarias: . uel, quod |uerisimilius est, decem milia notantur per M circumscriptam ex |utroque latere (quomodo mille, id est χίλια, per Χ |circumscriptam ex utroque latere sic: ∞ ); et hoc ad imitationem |Graecorum, quia μύρια eam litteram habent principalem sui nominis, |sed differentiae causa media linea altior facta est, quia milies |quoque mille per M circumscriptam solet notari, sic . ergo |quinque milia cum sint dimidia pars decem milium, dimidiam |partem scripturae seruauerunt sic: , quomodo quinquaginta |milia dimidia pars centum milium, qui numerus per eandem |notam decem milium scribitur, additis tamen ex utroque latere |singulis circumscriptionibus. quingenta milia per Q’, quod est |initium nominis, et apostrophon. mille similiter milia per M, |unde incipit nomen, ex utraque parte circumscriptam, ut |uel etiam sic: (∞). |necessarium autem esse existimauimus etiam ipsa nomina |numerorum et quae ab eis deriuantur uel componuntur |subiungere. |et sciendum eos declinari numeros qui uariant genera; qui |uero una uoce tria genera continent, indeclinabiles esse tam |apud Graecos quam apud Latinos. unus una unum, duo duae |duo, hi et hae tres et haec tria, hi et hae et haec quattuor; |similiter quinque, sex, septem, octo, nouem, decem, undecim, |duodecim, tredecim, quattuordecim, quindecim, sedecim, decem |et septem, decem et octo, decem et nouem, uiginti, uiginti unus |et uiginti una et uiginti unum. sic deinceps omnibus |cardinalibus numeris minores usque ad nouem adduntur, quamuis |0007| contrarium [ante decem] fiat usque ad sedecim; licet tamen et |praepostere, maxime coniunctione interposita, haec proferre: |decem et unum, decem et duo. triginta, quadraginta, |quinquaginta, sexaginta, septuaginta, octoginta, nonaginta, centum, |ducenti ducentae ducenta, trecenti trecentae trecenta, |quadringenti quadringentae quadringenta, quingenti quingentae quingenta, |sescenti sescentae sescenta, septingenti septingentae |septingenta, octingenti octingentae octingenta, noningenti (et nongenti) |noningentae (et nongentae) noningenta (et nongenta), hi et hae |et haec mille. |ex his nascuntur ordinalia nomina haec, inaequaliter |quidem quantum ad uocem: primus et secundus; aequaliter uero: |tertius, quartus, quintus, sextus, septimus, octauus, nonus, |decimus, undecimus, duodecimus (ab undecim et duodecim). nam |reliqui ex utraque parte declinantur, contra consuetudinem |Graecorum usque ad nonumdecimum, ut tertiusdecimus, |quartusdecimus, quintusdecimus, sextusdecimus, septimusdecimus, |octauusdecimus, nonusdecimus; uicesimus, uicesimusprimus, |uicesimussecundus, uicesimustertius, uicesimusquartus, |uicesimusquintus, uicesimussextus: sic omnes sequentes, uelut in primitiuis, |ad imitationem Graecorum. a uicesimo et supra maiori |minorem addunt numero plerumque, ante decem uero minorem |ponunt, quando composita accipiuntur et sub uno accentu |proferuntur. nam licet dissoluta compositione diuersis accentibus ea |proferentes mutare ordinem, quomodo et apud Graecos, et |dicere decimus et septimus pro septimusdecimus et tertius et |uicesimus pro uicesimustertius; sic et similia. tricesimus, |0008| quadragesimus, quinquagesimus, sexagesimus, septuagesimus, |octogesimus, nonagesimus, centesimus, ducentesimus uel ducesimus, |trecentesimus uel trecesimus, quadringentesimus uel |quadrigesimus, quingentesimus uel quingesimus (Liuius ab urbe | condita XXXI «anno quingesimo»), sescentesimus uel sescesimus, |septingentesimus uel septigesimus, octingentesimus uel |octigesimus, noningentesimus vel nongesimus et nongentesimus, |millesimus. |habent ex omnibus numeris Romani dispertitiua, quae |Graeci uocant ἐπιμεριζόμενα, quae naturaliter semper pluralia sunt, |quippe in multos distribui eundem significant numerum, ut |singulos oculos habebant Cyclopes; quod Graeci dicunt ἀνὰ ἕν, | ἀνὰ δύο, ἀνὰ τρία. sic usque ad mille habent Latini, ut singuli, |bini (quae sunt anomala quantum ad uocem unius et duorum), |terni uel trini (sed terni ἀνὰ τρεῖς, trini τριχεῖς magis significat |uel τρισσοί, trini ludi), quaterni, quini, seni, septeni, octoni, |noueni, deni, undeni, duodeni, ternideni (ex duobus integris, |quomodo tertiusdecimus) et deinde quaternideni, quinideni, |senideni, septenideni, octonideni, nouenideni, uiceni, |uicenisinguli, uicenibini, uiceniterni, similiter ceteri; triceni, quadrageni, |quinquageni, sexageni, septuageni, octogeni, nonageni, centeni, |ducenteni et per syncopam duceni, trecenteni et per |syncopam treceni, quadringenteni et per syncopam quadringeni, |quingenteni et quingeni, sescenteni et sesceni, septingenteni et |septingeni, octingenteni et octingeni, nongenteni et nongeni, milleni. |auctores tamen non proprie etiam singulari numero ea |protulisse inueniuntur, ut Lucanus |0009| «in septeno gurgite Nilus» |pro septenario et Virgilius in X: |«it grauis Aulestes centenaque arbore fluctum / |uerberat adsurgens». |haec tamen ipsa etiam in semper pluralibus congeminatis |ponuntur, ut bina moenia, terna arma; Cicero in II | Verrinarum «inter binos ludos», quia ludi, quando spectacula |significant, semper pluraliter dicuntur; Liuius in XXXV «et bina |equestria arma». |uni quoque et unae et una pluralibus adiunguntur, quae |pro singularibus accipiuntur, ut Sallustius in Catilinario «hi |postquam in una moenia conuenere», pro in unam urbem; |Virgilius in II Aeneidos |«satis una superque / |uidimus excidia», |pro unum excidium, et Lucanus in IIII |«totumque in partibus unis / |bellorum fecere nefas», |pro in una parte. Donatus in arte prima atque excepto |amphibrachy et epitrito, quorum alterum sescupla, alterum epitrita |diuisione partimur, uniuersorum pedum trina condicio |reperitur, pro tripertita dixit. |primanus primae legionis, secundanus secundae legionis; |similiter tertianus, unde et tertiana febris, quartanus, unde et |quartana, quintanus, unde et quintana porta castrorum, |sextanus, septimanus, unde et septimana dierum, octanus, nonanus, |decimanus, unde et decimana porta castrorum. decanus quoque |0010| a decem et decuria et decurio nomen et uerbum decurio |decurias, unde decuriatus et decuriata comitia; ut a centum |centurio nomen et uerbum et centuriatus, ex quo centuriata |comitia, ex quo succenturiatus. Terentius in eunucho |«ego in subsidiis hic ero / |succenturiatus, siquid deficias». |est et alia forma ex omni numero deriuatiua in rius |desinens, excepto uno et duo, e quibus singularis et dualis dicimus, |ut ternarius, <unde et ternarius> iambus, qui tres habet |pedes, quaternarius, quinarius, unde et semiquinarius, senarius, |septenarius, unde et semiseptenarius, octonarius, nouenarius, |denarius, unde denarius nummus, undenarius, duodenarius, |ternariusdenarius, similiter ceteri; uicenarius, tricenarius, |quadragenarius, quinquagenarius, sexagenarius, septuagenarius, |octogenarius, nonagenarius, centenarius, ducentenarius et |ducenarius, trecentenarius et trecenarius, quadringentenarius et |quadringenarius, quingentenarius et quingenarius, sescentenarius |et sescenarius, septingentenarius et septingenarius, |octingentenarius et octingenarius, noningentenarius et nongenarius (sed |melius per syncopam proferuntur), millenarius. |aduerbia quoque ex omni numero inueniuntur, ab uno |quidem et duo inaequaliter: semel et bis; a ceteris uero aequaliter: |ter quater. reliqua omnia in es productam desinunt: quinquies, |sexies, septies, octies, nouies, decies, undecies, duodecies, |terdecies, quaterdecies, quinquiesdecies, sexiesdecies, septiesdecies, |octiesdecies, nouiesdecies, uicies, tricies, quadragies, quinquagies, |sexagies, septuagies, octogies, nonagies, centies, ducenties, |0011| trecenties, quadringenties, quingenties, sescenties, septingenties, |octingenties, noningenties et nongenties, milies. infinitis tamen |numerorum aduerbiis etiam n interponitur: quotiens, totiens, |similiter multotiens. |inueniuntur et aliae deriuationes uel compositiones multae a |nominibus numerorum, ut unicus, ullus, unitas, unio, uniuersus |et uno (uerbum) unas unat, ternitas uel trinitas, septimana, senio |(Persius |«iure; etenim id summum, quid dexter senio ferret») |et similia; semiquinarius, semiseptenarius, nundinum et |nundinae, trinum nundinum. et sciendum, quod poetae saepe |deriuatiuis utuntur pro primitiuis uel contra, uel aliis speciebus pro |aliis, ut Virgilius in X |«tot lecti proceres bis denis nauibus ibant», |pro bis decem, et Lucanus |«in septeno gurgite Nilus», |pro septenario. |sunt praeterea simplum, duplum, triplum, quadruplum, et |similia, quae proprie ad pondus uel numerum dicuntur; simplex, |duplex, triplex et similia, quae ad omnem rem dicuntur; et |uerba ex his: duplico duplicas, triplico triplicas; multiplex, |multiplico multiplicas; dupondius, tripondius et similia. |illud quoque sciendum, quod undeuiginti dicimus pro |decem et nouem, id est unde unum deest uiginti [uel undeuiginti, |post quem uiginti numerus est, quod est nouem et decem |numerus, post unum enim sequitur uiginti numerus]. Horatius in II | sermonum |0012| «unde / |octoginta annos natus, cui stragula uestis» |unde octoginta dixit, id est septuaginta nouem annos habens |aetatis, hoc est octoginta unde unum. etiam duodeuiginti dicunt |pro decem et octo, quod Attici δυοῖν δεόντων dicunt. idem |inuenitur in ceteris cardinalibus numeris; id est triginta et |quadraginta et reliquis: duodetriginta pro uiginti octo et similia. |uniformis, biformis, triformis et similia; [duo asses] |dussis dupondius, tressis, quadrassis, decussis, uicessis, tricessis, |quadragessis, quinquagessis, sexagessis, septuagessis, |octogessis, nonagessis, centussis, post quem numerum teste Varrone |non componuntur cum asse numeri. |deunx, dextans, dodrans, bessis, septunx, quincunx, triens, |quadrans, sextans, sescunx, sextula. |libra, bilibris, trilibris, quadrilibris et similia. |anniculus uel annuus, biennis, triennis, quadriennis, |quinquennis et similia. |biennium, triennium, quadriennium, quinquennium et |similia. |bimus, trimus, quadrimus et similia. |bipes, tripes, quadrupes, decempes et decempeda et similia. |biduum, triduum, quadriduum et similia. |binoctium, trinoctium, quadrinoctium et similia. |bicorpor, tricorpor et similia. |biceps, triceps, quadriceps, centiceps et similia. |bifariam, trifariam, quadrifariam et similia. |bipatens, tripatens et similia. |bilinguis et similia. |biuium, triuium et similia. |bifidus, trifidus, quadrifidus et similia. |bisulcus, trisulcus et similia. |0013| geminus, tergeminus, centumgeminus et similia. |unimanus, centimanus et similia. |duumuir, triumuir, quinqueuir, septemuir, decemuir, |centumuir et similia. |bigae et bigati nummi, trigae, quadrigae et similia. |biiugus, unde Virgilius in V |«biiugo certamine campum / |corripuere»; |triiugus, quadriiugus et similia. |triangulum (Caesar in Arato |«cur diuite lingua, / |Graecia, praecurram potiusque triangula dicam»), |quadriangulum, quinquangulum, sexangulum et similia. |de ponderibus etiam necessarium esse putauimus addere. |as nummus est libralis; per perscriptam notatur. dupondius |nummus est bilibris; per duas perscriptas. sestertius |nummus duarum semissis librarum; per duas II et S, ex qua |incipit semis, perscriptas; unde sestertius dicitur, |semistertius. de quo Arruntius haec ait: sestertius olim dupondius et |semis, quasi semistertius, quo tempore denarius decussis |ualebat, hoc est post duo sequens tertio loco est semis. hoc |quoque secundum Atticos et Ionas, qui ἥμισυ τρίτον dicebant pro | δύο ἥμισυ teste etiam Didymo, qui hoc ponit ostendens in omni |parte orationis et constructionis analogiam Graecorum secutos |esse Romanos, unde et Herodotus in I historiarum: |0014| «ἐποιεῖτο δὲ καὶ λέοντος εἰκόνα χρυσοῦ ἀπέφθου ἕλκουσαν σταθμὸν τάλαντα | δέκα. οὗτος ὁ λέων, ἐπείτε κατεκαίετο ὁ ἐν Δελφοῖσι ναός, κατέπεσε | ἀπὸ τῶν ἡμιπλινθίων (ἐπὶ γὰρ τούτοις ἵδρυτο) καὶ νῦν κεῖται ἐν | τῷ Κορινθίων θησαυρῷ ἕλκων σταθμὸν ἕβδομον ἡμιτάλαντον». ἰδοὺ δῂ | οὖν εἰπὼν δέκα ταλάντων γεγενῆσθαι τὸν λέοντα κᾆτα λέγει ἔχειν ἕβδομον | ἡμιτάλαντον, τουτέστιν ἓξ ἥμισυ τάλαντα; septimum semitalentum |dixit pro sex semis talenta. denarius quoque decem librarum |nummus per perscriptam notatur. eorum pleraque in | Verrinis Ciceronis licet inuenire <in> antiquissimae scripturae |emendatis codicibus. |obolus dicitur, ut Dardanus docet, scripulus esse, id est sex |siliquae; drachma siue argenteus scripuli tres; uncia drachmae |octo, scripuli XXIIII; unciae duodecim libra; <libra> uel |mina Italica drachmae XCVI, libra vel mina Attica drachmae |LXXV, libra uel mina Graia drachmae CV; talentum Atheniense |paruum minae sexaginta, magnum minae octoginta tres et |unciae quattuor. |libra uel as unciae XII, deunx unciae XI, dextans uel |decunx unciae X, dodrans unciae nouem, bessis unciae octo, |septunx unciae septem, semis unciae sex, quincunx unciae |quinque, triens unciae quattuor, quadrans unciae tres, sextans |unciae duo, [uncia] sescunx uel, ut alii, sescuncia <uncia et |dimidium unciae; quattuor sextulae> duae partes unciae; |semuncia semis unciae; duae sextulae sunt tertia pars unciae, id |est scripuli octo; sicilicus scripuli sex; sextula scripuli quattuor; |dimidia sextula scripuli duo; rursus sextula et dimidium |0015| sextulae sicilicus appellatur, scripulus siliquae sex, siliqua est quod |dicunt Graeci κεράτιον uel λεπτός. |necessarium tamen existimaui ad confirmanda supra dicta |diuersis auctoribus de his dicta subicere. Liuius in XXXIIII ab | urbe condita: «multitudinis eorum argumentum sit, quod |Polybius scribit centum talentis eam rem Achaeis stetisse, cum |quingentos denarios pretium in capita, quod redderetur dominis, |statuissent. mille enim ducentos ea ratione Achaia habuit», |captiuos Italicos. qua ratione ostenditur sex milia denariorum |habere talentum. nam cum quingeni denarii pro mille ducentis |captiuis dati colligantur sescenta milia denariorum, centum ea |ostendit fuisse talenta; centesima autem pars sescentorum |milium sex milia inueniuntur. denarii autem illo tempore nummi |argentei erant XXIIII siliquarum, quod in eodem libro ostendit |Liuius: «signati argenti LXXXIIII milia fuere Atticorum: |tetrachma uocant. trium fere denariorum in singulis argenti est |pondus». uide quod quattuor drachmae sint septuaginta duae |siliquae (diximus enim superius quod tres oboli, quorum |singuli sex siliquas habeant, drachmam faciunt), tres autem denarii |idem habeant, id est LXXII siliquas. |idem Liuius in XXXVIII ab urbe condita ostendit magnum |talentum Atticum octoginta habere libras et paulo plus, cum |supra dictorum computatio manifestet octoginta tres libras et |quattuor uncias habere talentum, quod est sex milia denariorum; |Liuius: «talentum ne minus pondo octoginta Romanis |ponderibus pendat», id est sic decreuit senatus, ut non plus quam |ternae librae et quaternae unciae singulis desint talentis. et |sciendum quod secundum Liuii computationem centum minae |Atticae, quarum singulae septuaginta quinque drachmas habent, |faciunt talentum magnum. nam minus sexaginta habet |secundum Dardanum. quod autem est magnum et minus ostendit |Terentius in Phormione: |0016| «si quis daret / |talentum magnum». |Italica autem mina drachmas habet, ut supra dictum est, |nonaginta sex, quod est libra duodecim unciarum, id est denarii LXII. |hac igitur computatione LXXXIII librae Romanae et IIII |unciae, quod est magnum talentum, centum minas Atticas faciunt. |Seneca in X [epistularum ]ad Nouatum «XXIIII sestertia», id |est talentum Atticum paruum. XXIIII enim sestertia sexaginta |libras habent. Varronis quoque auctoritate supra dictorum |pleraque comprobemus. Varro de lingua Latina libro V: multa |pecuniae signatae uocabula sunt. aeris et argenti haec. as ab |aere, dupondius a duobus ponderibus, quod unum pondus |assipondium dicebatur; id ideo quod as erat libra pondus. deinde |ab numero usque ad centussem: ab tribus assibus tressis et sic |proportione usque ad nonussis; in denario numero hoc mutat, |quod primum est ab decem assibus decussis, secundum ab |duobus decussibus uicessis. reliqua conueniunt, ut tricessis |proportione usque ad centussis (quod et Persius ostendit: |«et centum Graecos uno centusse licetur»), |quo maius aeris proprium uocabulum non est. nam ducenti |et sic proportione quae dicuntur non magis asses quam denarii |aliaeque res significantur. aeris minima pars sextula, quod sexta |0017| pars unciae est; semuncia, quod dimidia pars unciae. uncia ab |uno dicta; sextans ab eo, quod sexta pars assis est; quadrans, |quod quarta, et triens, quod tertia pars; semis, quod semis, id |est dimidium assis, ut supra dictum est; septunx a septem et |uncia collisum. reliqua obscuriora, quod ab diminutione, et ea |quae diminuuntur ita sunt, ut extremas syllabas habeant. una |dempta uncia deunx, dextans dempto sextante, dodrans dempto |quadrante, bes, ut olim des, dempto triente. in argento nummi; |id ab Siculis. denarii, quod denos aeris ualebant; quinarii, quod |quinos; sestertius duobus semis. dupondius enim et semis |antiquus sestertius est, et ueteris consuetudinis, ut retro aera |dicerent ita, ut semisquintus, semisquartus, semistertius |pronuntiarent. ab semistertius sestertius dictus. nummi denarii a |decima libella. Didymus etiam ea confirmet: καὶ Δίδυμος ἐν τῷ | περὶ τῆς παρὰ Ῥωμαίοις ἀναλογίας· Ἴωνες καὶ Ἀττικοὶ τὰ δύο ἥμισυ | ἥμισυ τρίτον φασίν καὶ τὰ ἓξ ἥμισυ τάλαντα ἕβδομον ἡμιτάλαντον καὶ | τοὺς τέσσαρας ἥμισυ πήχεις «πέμπτην σπιθαμήν», καθάπερ φησὶν |0018| Ἡρόδοτος * προθεὶς τὸ | «ἐν δὲ Βατουσιάδης» | ἐν τῷ περὶ μουσικῆς ἐπιφέρει τρίτον ἡμιπόδιον ἀντὶ τοῦ δύο ἥμισυ | πόδες. καὶ καθόλου ὅταν βούλωνται ἀριθμόν τινα δηλοῦν καὶ μόριόν τι | προσκείμενον, τὸ ὁμώνυμον τοῦ ἀριθμοῦ ἀεὶ τοῦ πλεονάζοντος λαβόντες τὸ | ὅλον φασίν, οἷον τὰ ἓξ ἥμισυ ἕβδομον ἥμισύ φασιν, τοῦ ἑπτά [ἑβδόμου], | ὃς μονάδι πλεονάζει τοῦ ἕξ, τὸ ὁμώνυμον λαβόντες. καὶ Ῥωμαῖοι δὲ | εὑρεθήσονται τούτῳ χρώμενοι τῷ σχήματι. τὰ γὰρ δύο ἥμισυ ἀσσάρια, | ἅπερ ἦν τέσσαρα τοῦ δηναρίου (δέκα γὰρ ἠδύνατο ἀσσάρια τὸ δηνάριον, | ὡς αὐτοὶ λέγουσιν δηναρίους παρὰ τὸ δῆνα ἐσχηματισμένους), | σηστέρτιούμ φασιν, τοῦ μὲν ση τὸ ἥμισυ δηλοῦντος, ὡς ἐν τῷ σημόδιουμ | σήσκουας σήσκουπλα, τοῦ δὲ τέρτιουμ τὸ τρίτον, καί ἐστιν ἥμισυ τρίτον. τὰ | δὲ χίλια σηστέρτια ποιεῖ διακόσια πεντήκοντα δηνάρια ἀργυρᾶ, δέκα δὲ | χρυσᾶ, ἅπερ καὶ μίλλε νούμμως φασίν. τὸ δὲ σήσκουας σύνθετόν ἐστιν | ἀπὸ τοῦ ση καὶ τοῦ κουμ καὶ τοῦ ἂς ἄσσις, καί ἐστιν ἥμισυ σὺν | ἀσσαρίῳ, τουτέστιν ἓν ἥμισυ ἀσσάριον. ὥσπερ δὲ ἡμέδιμνον λέγουσιν Ἀττικοὶ | ἀντὶ τοῦ ἡμιμέδιμνον, οὕτως καὶ οὗτοι σημόδιουμ, πλεονάζοντος τοῦ ς. |0019| \\n |cum non solum Terentius sed etiam Plautus et Ennius |Acciusque et Naeuius atque Pacuuius Turpiliusque et omnes tam |comoediae quam tragoediae ueteris Latinae scriptores eodem |metri modo iambici sunt usi, ut omnibus in locis indifferenter |ponerent quinque pedes, id est iambum uel tribrachyn uel |anapaestum uel dactylum uel spondeum, absque postremo loco, in |quo uel iambum uel pyrrichium omnimodo posuisse |inueniuntur, miror quosdam uel abnegare esse in Terentii comoediis |metra uel ea quasi arcana quaedam et ab omnibus doctis |semota sibi solis esse cognita confirmare. quorum ut uel imperitiae |uel arrogantiae uitium effugiamus, breuiter de supra dictorum |metris auctorum exponamus testimoniis etiam metricorum |usuumque approbationibus utentes. |sciendum igitur quod iambici uersus uel monometri sunt ex |duobus pedibus simplicibus coniunctis uel dimetri ex quattuor |uel trimetri ex sex uel tetrametri ex octo; nam pentametri et |hexametri rarissime inueniuntur. ergo trimetris et tetrametris |frequentius utuntur comici, aliis uero raro et in medio |dispersis pronuntiationis rythmicae causa et distinctionis. ideo autem |spondeum uel dactylum in secundo uel quarto loco posuerunt, |0020| quod inuenerunt etiam apud Graecos comicos uetustissimos, |quamuis raro, fieri tamen hoc idem. ut solent autem Latini in |multis initium aliquid accipientes a Graecis ab angusto in |effusum licentiae spatium hoc dilatare, quomodo fecerunt in sexto |casu secundum uetustissimos Graecorum grammaticos (sextum |enim casum illi dicebant ἐμέθεν σέθεν ἕθεν, id est a me a te a |se, quem in omnibus casualibus seruauerunt Latini), similiter |impersonalia a paucis Graecis accepta, id est ἀπὸ τοῦ δεῖ, χρή, | μέλει, in omnibus fere actiuis et neutris habent. s quoque cum |rarissime necessitate nominis uim consonantis amittit apud |Graecos, ut Homerus in Boeotia |«πολυστάφυλόν θ᾽ Ἱστιαίαν», |idem in Φ Iliados |«οὐδὲ Σκάμανδρος ἔληγε τὸ ὃν μένος, ἀλλ᾽ ἔτι μᾶλλον», |idem in Odyssia |«πέλεκυν μέγαν ἠδὲ σκέπαρνον», |nostri tamen cum licentia, et maxime uetustissimi, subtrahunt |eam in metris frequenter; hoc igitur idem fecisse arbitror in |supra dictis metris, ut, quod illi rarissime posuerunt, hi |frequentissime in iambis ponerent. sunt tamen qui altitudinis |causa etiam et pompabilitatis, quae stilo elocutionis conuenit |Latinae (hoc autem frequentia facit dactyli uel spondei), et ut paene |dissoluta et pedestri simillima esse uideatur personarum |sermocinatio, id illos fecisse arbitrantur. |trochaicis etiam utuntur plerumque tetrametris |catalecticis, id est quibus una deest in fine syllaba, in quibus omnes |iambicos ponunt in quocumque loco pedes, commixto tamen |trochaeo. in eis plerumque inuenimus ante finem uersus longam. |sunt tamen et ultra citraque tetrametros usi trochaico. eorum |0021| igitur exempla proferam, sed prius metricis de supra dictis |scripta proponam. |Terentianus de iambico metro: |culpatur autem uersus in tragoediis / |et rarus intrat ex iambis omnibus, / |ut ille contra, qui secundo et talibus / |spondion aut quem comparem receperit. / |sed qui pedestres fabulas socco premunt, / |ut quae loquuntur sumpta de uita putes, / |uitiant iambum tractibus spondiacis / |et in secundo et ceteris aeque locis, / |fidemque fictis dum procurant fabulis, / |in metra peccant arte, non inscitia, / |ne sint sonora uerba consuetudinis / |paulumque rursus a solutis differant. / |magis ista nostri; nam fere Graecis tenax / |cura est iambi uel nouellis comicis / |uel qui in uetusta praecluent comoedia. |uide Terentianum quoque scire quod non penitus caruerunt hoc |Graeci, ut secundo et talibus ponerent spondeos uel dactylos, |quod ostendit dicendo magis nostri et fere Graecis tenax. |Asmonius etiam idem confirmat his uerbis: comici |poetae laxius etiamnum uersibus suis quam tragici spatium |dederunt et illa quoque loca, quae proprie debeantur iambo, |dactylicis occupant pedibus, dum cotidianum sermonem imitari |0022| uolunt et a uersificationis obseruatione spectatorem ad actum rei |conuertere, ut non fictis, sed ueris affectionibus inesse uideatur. |Iuba: ideo in secundo et quarto et sexto loco iambus non |recipit nisi a breui incipientes, quia in his locis feriuntur per |coniugationem pedes trimetrorum et uult extrema pars pedum |iambicorum celerior esse, quomodo et ipsi iambi. accipere |autem solet caesuras duas, quas et heroicum, id est |semiquinariam et semiseptenariam. erit autem probabilis iambicus |uersus et tragoediis aptus, si secundum et quartum pedem non |alios feceris quam iambos aut eum qui appellatur tribrachys |aut anapaestus, quoniam sunt pares; κακόμετρος autem, si |aliter. nam primus et tertius et quintus admittunt hanc |permutationum pedis licentiam. causa obscura multis est, sed |aperiatur a nobis. nam, quoniam ter feritur hic uersus, necesse est, |ubicumque ab ictu percussionis uacat, moram temporis adiecti |non reformidet. in primo autem pede et tertio incipit et in |quinto, feritur in secundo et quarto et sexto. attende Iubam |quoque scire inueniri quosdam iambos, in quibus secundus et |quartus absque obseruatione ponitur, quos κακομέτρους uocat. |idem in octauo: qui ergo confuderunt et multiformiter |coniugauerunt hoc genus uersuum, omnibus in locis |indifferenter trochaeos aut pro spondeis aut pro dactylicis posuerunt,et |est haec quoque uitiosa confusio, ut |0023| «si qua flagella iugabis ante putare decet / |ne resoluta et uidua ulmis et ornis / |agri discidium dare Nysia rura queant». |hac confusione usi sunt comici nostri in trochaicis suis, ut |indiscrete dactylos uel spondeos uel trochaeos ponerent. |at illud quoque sciendum, quod omnes quidem crebris |synaliphis et episynaliphis et collisionibus et abiectionibus s |litterae sunt usi scandendo suos uersus, Terentius autem plus |omnibus. |igitur in plerisque prologis et primis scenis trimetris |utuntur. Plautus in Truculenti prologo: |«perparuam partem postulat Plautus loci / |de uestris magnis atque amoenis moenibus, / |Athenas quo sine architectis conferat». |in eiusdem prima scena: |«non omnis aetas ad perdiscendum sat est / |amanti, dum hic perdiscat, quot pereat modis; / |neque eam rationem ea ipsa umquam edocuit Venus». |idem in milite glorioso in prima scena: |«curate ut splendor meo sit clipeo clarior / |quam solis radii esse olim, cum sudum est, solent, / |ut, ubi usus ueniat, contra conserta manu / |praestringat oculorum aciem in acie hostibus». |idem in Amphitruone in prologo: |«ut uos in uestris uultis mercimoniis / |emundis uendundisque me laetum lucris / |adficere atque adiuuare in rebus omnibus». |in eiusdem prima scena: |«qui me alter est audacior homo aut qui confidentior, / |iuuentutis mores qui sciam, qui hoc noctis solus ambulem? / |0024| |quid faciam nunc, si tresuiri me in carcerem compegerint». |ecce hic, quamuis prima sit scena, tetrametris est tamen usus. |ideo in plerisque diximus. |utitur tamen in hac ipsa scena et dimetris brachycatalectis, |id est a tribus simplicibus pedibus, ut |«ita peregre adueniens» |(similiter |«qui hoc noctis a portu»), |uel dimetris catalecticis, id est quibus una desit syllaba, ut |«ingratis excitauit», |uel dimetris hypercatalecti[ci]s, id est quibus una abundat |syllaba, ut in eadem |«hospitio publicitus accipiar». |utitur etiam monometris, ut in Truculento |«pessima mane; / |optime odio es». |similiter Terentius in omni prologo et in omni prima scena |trimetris utitur, nisi confundant uersus scriptores, ut in Andria |«poeta, cum primum animum ad scribendum appulit, / |id sibi negotium credidit solum dari, / |populo ut placerent quas fecisset fabulas» |et |«uos istaec intro auferte, abite. Sosia, / |ades dum: paucis te uolo :: dictum puta»: |in adelphis |«postquam poeta sensit scripturam suam / |ab iniquis obseruari et aduersarios»; |item |«Storax, non rediit hac nocte a cena Aeschinus / |neque seruulorum quisquam, qui aduorsum ierant». |0025| similiter in eunucho |«si quisquam est, qui placere se studeat bonis / |quam plurimis et minime multos laedere» |et |«quid igitur faciam? non eam ne nunc quidem, / |cum accersor ultro? an potius ita me comparem». |in heautontimorumeno quoque |«ne cui sit uestrum mirum, cur partes seni / |poeta dederit, quae sint adulescentium»; |<item |«quamquam haec inter nos nuper notitia admodumst, / |inde adeo quod agrum in proxumo hic mercatus es»>. |idem in hecyra |«hecyra est huic nomen fabulae. haec cum data est / |noua, nouum interuenit uitium et calamitas» |et |«per pol quam paucos reperias meretricibus / |fidelis euenire amatores, Syra». |similiter in Phormione |«postquam poeta uetus poetam non potest / |retrahere a studio et tradere hominem in otium, / |maledictis deterrere ne scribat parat» |et |«amicus summus meus et popularis Geta / |heri ad me uenit. erat ei de ratiuncula / |iam pridem apud me reliquum pauxillulum». |idem tetrametro in multis utitur [iambico] scenis, ut in | Andria |«mirabar hoc si sic abiret, et heri semper lenitas». |0026| dimetro quoque distinctionis causa usus est per medium |«uerebar quorsum euaderet», |post quem iterum tetrametros posuit |«qui postquam audierat non datum iri filio uxorem suo, / |nusquam cuiquam nostrum uerbum fecit neque id aegre tulit». |similiter |«enimuero, Daue, nihil loci est segnitiae neque socordiae, / |quando intellexi modo senis sententiam de nuptiis». |nec solum comici huiuscemodi sunt usi iambis, sed etiam |tragici uetustissimi, ut Ennius in Medea |«utinam ne in nemore Pelio securibus / |caesae cecidissent abiegnae ad terram trabes, / |neue inde nauis inchoanda exordium / |coepisset, quae nunc nominatur nomine / |Argo, qua uecti Argiui dilecti uiri / |petebant illam pellem inauratam arietis / |Colchis imperio regis Peliae per dolum; / |nam numquam era errans mea domo efferret pedem». |Accius in Argonautis ex persona pastoris, qui primam uidit |nauem Argo, |«aut forte Triton fuscina euertens specus / |subter radices penitus undanti in freto / |molem ex profundo saxeam ad caelum eruit. / |fremibunda ex alto ingenti sonitu et spiritu / |prae se undas uoluit, uertices ui suscitat, / |ruit prolapsa, pelagus respergit reflat». |idem in Persidis |«satin ut quem cuique tribuit fortuna ordinem / |numquam ulla humilitas ingenium infirmat bonum?». |0027| idem in Phoenissis |«sol qui micantem candido curru atque equis / |flammam citatis feruido ardore explicas, / |quianam tam aduerso augurio et inimico omine / |Thebis radiatum lumen ostentum tuum?». |idem in Telepho |«quantam Tyndareo gnata et Menelai domus / |molem excitarit belli pastorque Il[l]ius». |Turpilius quoque in suis idem facit comoediis, ut in Lindia |«profecto ut quisque minimo contentus fuit, / |ita fortunatam uitam uixit maxime, / |ut philosophi aiunt isti, quibus quiduis sat est». |idem in epiclero |«quaeso, edepol, quo ante lucem te subito rapis, / |ere, cum uno puero? :: nequeo esse intus, Stephanio. / |:: quid ita? :: ut solent, me curae somno segregant / |forasque noctis excitant silentio». |idem in eodem tetrametris utitur: |«currendo sic est, sic datur, nimium ubi sopori seruias / |potius quam domino, et ubi seuero imperio quae imperata sunt». |Terentius trochaico mixto uel confuso cum iambico utitur |in sermone personarum, quibus maxime imperitior hic conuenit, |quem, puto, ut imitetur, hanc confusionem rythmorum facit. |sunt autem et trimetri et hoc plus minusque et habent |paenultimam uersus syllabam in quibusdam longam, in quibusdam |0028| breuem, ut in Andria |«adhuc, Archilis, quae adsolent quaeque oportet / |signa esse ad salutem, omnia huic esse uideo. / |nunc primum fac ista ut lauet, post deinde / |quod iussi dare bibere et quantum imperaui». |hos sequitur dimeter catalecticus finiendi sermonis causa, quem |ad Archilida habuit: |«date, mox ego huc reuertar». |similiter Plautus in Truculento eodem metro usus est in |sermone ancillae Astaphii: |«ad fores auscultate atque adseruate aedes, / |nequis aduentor grauior abeat quam adueniat / |neu, quis manus attulerit sterilis intro ad nos, / |grauidas foras exportet. noui ego hominum mores». |Turpilius in Lindia nautae personam inducit hoc metro |loquentem: |«dii aduenientem perdant. hi<c> quidem nos perdit; / |festum esse diem hic quartum hodie iterant, ita conuentum». |Cicero quoque in IIII Tusculanarum Euripidis iambos |transferens in locis paribus tam dactylos quam spondeos saepe |ponit, ut |«neque tam terribilis ulla fando oratio est, / |nec fors nec ira caelitum inuictum malum, / |quod non natura humana patiendo ferat». |his igitur exemplis facillime diligentes omnium possunt |comoediarum metra comprehendere et uersus, si quos imperitia |scriptorum confuderit, ad integrum restituere musicae locum. |necessarium autem esse duximus multo labore exquisita |inuentaque exempla diuersorum nominatissimorumque Graeciae |auctorum, quorum quaedam etiam Heliodorus protulit |0029| metricus et Hephaestion, subicere, ut ostendamus non imperite sed |scientissime hoc quoque et ad illorum imitationem auctores |fecisse nostros. Heliodorus metricus ait: Ἱππῶναξ πολλὰ παρέβη | τῶν ὡρισμένων ἐν τοῖς ἰάμβοις, hoc est Hipponax multa |praeteriit (id est praetermisit) praefinita in iambis. Hipponax in I |«ἐρέω γὰρ οὕτω· Κυλλήνιε Μαιάδος Ἑρμῆ». |iste enim uersus cum sit choliambus, in quarto loco et in |quinto habuit dactylos, cum in utroque debuerit a breui incipiens pes |poni. in eodem |«τοὺς ἄνδρας τούτους ὀδύνη † πιαλλιρειτιαε † ». |iste iambus habet in secundo loco spondeum et in † quarto † |dactylum. |Pindarus teste Heliodoro ἀντέστρεψεν, hoc est conuertit |rythmum iambicum hoc modo |«πεπρωμέναν ἔθηκε μοῖραν μετατραπεῖν / | ἀνδροφθόρον οὐδὲ σιγᾷ κατερρύη». |in secundo enim iambo pyrrichium secundum et tertium |trochaeum et quartum spondeum posuit. idem |«τροχὸν μέλος, αἱ δὲ Χείρωνος ἐντολαί». |hic iambus <in secundo pyrrichium> et in tertio trochaeum |habet et in quarto spondeum. idem |«αἴνιγμα παρθένου ἐξ ἀγριᾶν γνάθων». |hic quarto loco spondeum posuit. idem |«ἐν δασκίοισιν πατήρ, νηλεεῖ νόῳ δ᾽». |in hoc quoque iambo trochaeum in tertio loco posuit et in |0030| quarto spondeum. idem |«δ᾽ οὐδὲν προσαιτέων ἐφθεγξάμαν ἔπι». |hic similiter in quarto loco spondeum habet. itaque puto. |Horatium propter huiuscemodi uersus Pindaricos dixisse in IIII | carminum |«cum per audaces noua dithyrambos / |uerba deuoluit numerisque fertur / |lege solutis». |Anacreon teste Heliodoro |«ὁρᾶν, ἀεὶ λίην πολλοῖσι γὰρ μέλεις». |hic iambus quartum spondeum habet. |Eupolis βάπταις cum in aliis iambis eiusdem fabulae recta |est obseruatione metrorum usus, hos tamen posuit in fine |habentes spondeos |«ἀνόσια πάσχω ταῦτα, ναὶ μὰ τὰς νύμφας. / | πολλοῦ μὲν οὖν δίκαια, ναὶ μὰ τὰς κράμβας». |Aeschylus in ἑπτὰ ἐπὶ Θήβας |«Ἱππομέδοντος σῆμα καὶ μέγας τύπος». |in principio enim trochaeum posuit, quem imitans Sophocles |teste Seleuco profert quaedam contra legem metrorum, sicut |in hoc |«Ἀλφεσίβοιαν, ἣν ὁ γεννήσας πατήρ». |hic quoque iambus a trochaeo incipit. |Simonides et Alcman in iambico teste Heliodoro non solum |in finem ponunt spondeum sed etiam in aliis locis. Simonides in | ἐπ᾽ Ἀρτεμισίῳ ναυμαχίᾳ in dimetro catalectico |«ἐβόμβησεν θαλάσσας», |in secundo loco spondeum posuit. ἀντιστρέφει δὲ αὐτῷ |«ἀποτρέπουσι κῆρας». |Alcman autem in primo catalecticum trimetrum fecit habentem in |0031| quarto loco modo iambum modo spondeum, sic |«νεοχμὸν ἄρχε παρσένοις ἀείδεν, / | καὶ ναὸς ἁγνᾶς εὐπύργω Σεράπνας». |hic quarto loco spondeum habet. similiter |«χέρσανδε κωφὸν ἐν φύκεσσι πίτνει». |quarto loco spondeum posuit (nam φυ producitur) teste |Heliodoro, qui ait Simoniden hoc frequenter facere. |idem ostendit Pindarum etiam trisyllabos in fine uersus |posuisse |« νόμων ἀκούοντες θεόδμητον κέλαδον». |ecce in hoc iambo in fine tribrachyn posuit, qui nec |concatenatus esse potest cum consequente, quippe in consonantem |desinens. |similiter Bacchylides |«χρυσὸν βροτῶν γνώμαισι μανύει καθαρόν». |hic quoque iambus in fine tribrachyn habet. |Hipponactem etiam ostendit Heliodorus iambos et |choliambos confuse protulisse |«Ἑρμῆ, φίλ᾽ Ἑρμῆ, Μαιαδεῦ, Κυλλήνιε, / | ἐπεύχομαί τοι· κάρτα γὰρ κακῶς ῥιγῶ». |nam ῥιγῶ spondeus est. |Hephaestion quoque metricus ostendit comicum epionicum |spondeos paribus locis habens iambicarum συζυγιῶν, id est |coniugationum, ut est apud Eupolin in fabula quae dicitur χρυσοῦν | γένος |«ὦ καλλίστη πόλι πασῶν, ὅσας Κλέων ἐφορᾷ, / | ὡς εὐδαίμων πρότερόν τ᾽ ἦσθα νῦν τε μᾶλλον ἔσει». |0032| idem |«ἔδει πρῶτον μὲν ὑπάρχειν πάντων ἰσηγορίαν. / | πῶς οὖν οὐκ ἄν τις ὁμιλῶν χαίροι τοιᾷδε πόλει, / | ἵν᾽ ἔξεστιν πάνυ λεπτῷ κακῷ τε τῂν ἰδέαν». |hi omnes locis paribus spondeos habent. |0033| |fabula est oratio ficta uerisimili dispositione imaginem |exhibens ueritatis. ideo autem hanc primam tradere pueris solent |oratores, quia animas eorum adhuc molles ad meliores facile |uias instituunt uitae. usi sunt tamen ea uetustissimi quoque |auctores, ut Hesiodus Archilochus Horatius, Hesiodus quidem |lusciniae, Archilochus autem uulpis, Horatius muris. |nominantur autem ab inuentoribus fabularum aliae Cypriae aliae |Libycae aliae Sybariticae, omnes autem communiter Aesopiae, |quoniam in conuentibus frequenter solebat Aesopus fabulis uti. |et pertinet ad uitae utilitatem et fit uerisimilis si res, quae |subiectis accidunt personis, apte reddantur, ut puta: de |pulchritudine aliquis certat, pauo hic supponatur; oportet alicui |astutiam tribuere, uulpecula est subicienda; imitatores aliquos |hominum uolumus ostendere, hic simiis est locus. |oportet igitur modo breuiter modo latius eas disserere. |quomodo autem hoc fiat? si nunc narratione simplici proferantur, |nunc etiam sermo inductis fingatur personis. exempli causa: |simiae conuenerunt et consilium habebant de urbe condenda et, |quia placuit illis, paratae erant incipere aedificationem; sed |uetus inter eas prohibuit ab incepto eas docens quod facile |capiantur si intra muros concludantur. sic breuiter dices. sin uelis |0034| producere, sic: simiae conuenerunt. consiliabantur de urbe |condenda. quarum una in medium ueniens contionata est, quia |oportet ipsas quoque ciuitatem habere. uidetis enim, aiebat, |quod ciuitates habendo homines habent etiam domos singuli et |contionem uniuersi et in theatrum ascendentes delectant |animos spectationibus et auditionibus uariis. et sic proferes |orationem morando dicens, quod et plebiscitum scriptum est, et |finges etiam orationem ueteris simiae. |expositio autem fabularum uult circuitionibus carere et |iucundior esse. sed oratio qua utilitas fabulae retegitur, quam |epimythion uocant, quod nos affabulationem possumus |dicere, a quibusdam prima, sed a plerisque rationabilius postrema |ponitur. sciendum uero, quod etiam oratores inter exempla |solent fabulis uti. ||narratio est expositio rei factae uel quasi factae. quidam |tamen χρείαν, id est usum, posuerunt ante narrationem. |species autem sunt narrationum quattuor, fabularis fictilis |historica ciuilis. fabularis est ad fabulas supra dictas pertinens, |fictilis ad tragoedias siue comoedias ficta, historica ad res gestas |exponendas, ciuilis, quae ob oratoribus in exponendis sumitur |causis. |nunc autem de ea quae ad exercitationem pertinet dicimus, |quam uariis proferre modis solemus: per rectum indicatiuum, |per indicatiuum inclinatum, per conuictiuum, dissolutum, |comparatiuum. rectum quidem indicatiuum, ut Medea Aeetae filia |fuit. haec prodidit aureum uellus et sequentia; rectum autem |nominatur, quod per totam uel ampliorem orationem casum |seruat nominatiuum. indicatiua uero inclinata dicitur, in qua |obliquis utimur casibus, ut Medeam Aeetae filiam dicunt amauisse |0035| Iasonem et reliqua, quia alios quoque casus assumit. |conuictiua uero figura est, qua arguentes utimur, ut quid enim non |fecit Medea malum? non amauit quidem Iasonem, prodidit |autem aureum uellus, interfecit fratrem? et sequentia. |dissolutum uero fit sic: Medea Aeetae filia prodidit aureum uellus, |Absyrtum interfecit et sequentia. comparatiuum uero est |hoc: Medea Aeetae filia, debens pudicitiam seruare, amoris |turpitudini prodidit eam et quam decebat custodem fraternae fieri |salutis interfecit fratrem et quae debuit tutari aureum uellus |tradidit insidiatori. |et rectum quidem historiae conuenit; est enim planius. |inclinatum uero magis certaminibus rhetoricis. conuictiuum uero |ad arguendum accommodatius. dissolutum autem |perorationibus siue conclusionibus; est enim passiuum, id est affectus |animi commouens. | |usus est, quem Graeci χρείαν uocant, commemoratio |orationis alicuius uel facti uel utriusque simul, celerem habens |demonstrationem, quae utilitatis alicuius plerumque causa |profertur. |usuum autem alii sunt orationales, alii actiui; orationales |sunt, quibus oratio inest sola, ut Plato dicebat Musas in |animis esse ingeniosorum; actiuae uero, in quibus actus inest |solus, ut Diogenes, cum uidisset puerum indecenter agentem, |pedisecum uirga percussit; uel mixtae, si addas percussit |dicens: quare sic erudiisti? |0036| interest autem inter usum et commemorationem hoc, |quod usus breuiter profertur, commemorationes uero, quas | ἀπομνημονεύματα Graeci uocant, longiora sunt. sententiae uero |differt, quod sententia indicatiue profertur, usus uero saepe |etiam per interrogationem et per responsionem; praeterea, quod |usus etiam in actu solet inueniri, sententia uero in uerbis |tantum; et quoniam usus habet omnimodo personam quae fecit uel |dixit, sententia uero sine persona dicitur. |traduntur tamen differentiae usuum plures a ueteribus. alii |enim sunt indicatiui, alii interrogatiui. |sed nunc ad instans ueniamus, hoc est ad operationem et |ordinationem ad usus pertinentium capitulorum. disponendum |igitur sic. primum laus breuiter dicatur eius qui dixit uel fecit; |deinde expositio ipsius usus; hinc causa, ut Isocrates dicebat |stirpem quidem doctrinae esse amaram, fructum uero dulcem; |laus Isocrates sapiens fuit, et producis pedetemptim locum. |postea sequatur elocutio ipsius usus; non oportet tamen ipsum |per se ponere, sed latius eum interpretari. deinde causa: |maxima enim factorum per laborem perfici solent, perfecta uero |afferunt iucunditatem. deinde utendum a contrario: nam |uilissimae rerum non egent labore et finem taeterrimum habent, |studiosissimae uero res ex contrario. post hoc a |comparatione: quomodo enim agricolas oportet laborantes in terra |accipere fructus, sic etiam eloquentes. deinde ab exemplo: |Demosthenes inclusit sese in aediculis ad legendum et multo labore |post accepit fructus, coronas et praedicationes. praeterea ab |iudicio argumenteris, ut Hesiodus quidem dixit: |«uirtutis |0037| |sudorem dei longe posuere»; alius poeta dixit: «laboribus |uendunt dei nobis omnia bona». post omnia inferes |exhortationem, quod oportet parere illi qui dixit aut fecit. | de sententia |sententia est oratio generalem pronuntiationem habens, |hortans ad aliquam rem uel dehortans uel demonstrans quale sit |aliquid; dehortans quidem, quomodo in illo Homerico «non |oportet per totam noctem dormire consultorem uirum» et in illo |Virgiliano *; hortans uero, ut in illo oportet pauperiem |fugientem etiam latissimum pontum penetrare et ad scopulos |adplicare praecipites; demonstrans uero qualitatem rei, ut |prospere enim agentes indigne occasionem accipiunt insipientes |male faciendi. |praeterea sententiarum aliae sunt uerae, aliae uerisimiles, |aliae simplices, aliae coniunctae, aliae superlatiuae. uerae |quidem, ut «non potest inueniri uita hominis carens molestia» et |«nihil inuitis fas quemquam fidere diuis»; |uerisimiles autem, ut «si quis cum malis conuersatur libenter, |numquam de hoc interrogaui uiro, sciens quoniam talis est, |quales illi, cum quibus conuersatur» et |«una salus uictis nullam sperare salutem»; |simplices uero, ut «possunt diuitiae et clementes facere» et |«quid non mortalia pectora cogis, / |auri sacra fames?»; |coniunctae, ut «non est bonum multos esse reges: unus rex sit» |0038| et |«obsequium amicos, ueritas odium parit»; |superlatiuae, ut «nihil aegrius terra pascit homine» et |«fama, malum qua non aliud uelocius ullum». |operatio uero sententiae consimilis est meditationi usus, de |qua superius dictum est. prouenit enim a laude breui eius qui |dixit, a simplici expositione ipsius sententiae, a causa, a |contrario, a comparatione, ab exemplo, ab iudicio, a conclusione. sit |autem sententia exempli causa «non oportet per totam noctem |dormire uirum multis consulentem». laudabis igitur eum qui |dixit breuiter; deinde simplici expositione eloqueris sententiam, |ut non decet uirum in summa potestate multis praesidentem |ab occasu solis usque ad ortum opprimi somno, a causa: |debet enim praeses semper in curis esse, somnus uero curas |omnibus aufert. a contrario (contrarium est enim rex et |priuatus, et somnus et uigiliae): quomodo ergo molestum non est, |si priuatus homo per totam dormiat noctem, sic intolerabile, si |rex non uigiliis consulat curisque sibi parentium saluti. a |comparatione: quomodo enim gubernatores, etsi ceteri dormiant, |soli pro communi uigilant salute, sic oportet imperatores |curare pro suis. ab exemplo: Hector enim noctu uigilans et |curans speculatorem ad naues Graecorum mittebat Dolonem. ab |iudicio, ut Sallustius quoque hoc comprobat dicens «sed |multi mortales, dediti uentri atque somno, indocti incultique uitam |sicuti peregrinantes transiere». conclusio uero habet |exhortationem plerumque, ut oportet et nos necessarias res |suscipientes nimia cura uigiliisque eis consulere. |0039| |refutatio est improbatio propositae rei, confirmatio uero |ex contrario comprobatio. quae uero planissime sunt falsa uel |uera nec refutanda sunt nec confirmanda, quales sunt fabulae |Aesopiae uel historiae indubitabiles. oportet enim refutationes |et confirmationes de illis rebus fieri, quae ancipitem adhibent |opinionem. refutandum igitur ab incerto, ab incredibili, ab |impossibili, ab inconsequente, ab indecente, ab incommodo. ab |incerto, ut incertum erat tempus, in quo Narcissum fuisse |dicunt, ab incredibili: incredibile est Arionem malis affectum |uoluisse canere; ab impossibili: impossibile erat Arionem a |delphino seruari; ab inconsequente, quod et contrarium |dicitur, ut contrarium erat uoluisse perdere libertatem eum, qui |eam seruasset; ab indecente: indecens erat Apollinem, cum |sit deus, mulieri uoluisse iungi mortali; ab incommodo, cum |dicimus, quod neque prodest haec audire. confirmes uero a |contrariis. | |locus communis exaggerationem habet manifestae rei, |quasi argumentationibus iam peractis. non enim quaerimus in hoc, |an iste sacrilegus uel uir fortis, sed rei conuictae et manifestae |exaggerationem facimus, cui tamen legibus sit supplicium |definitum uel praemium: dicitur autem communis locus, quia |conuenit contra omnem uerbi causa sacrilegum uel etiam, ut |quibusdam placet, pro omni uiro forti. oportet autem sic progredi: |per inquisitionem contrarii, deinde ponere ipsam rem, post |comparationem, quam sequitur sententia, post eam coniecturaliter |0040| praeteritam uitam crimineris a praesentibus, dehinc amoueas |misericordiam per capitula quae finalia dicuntur, id est utili |iusto legitimo honesto et similibus, et per demonstrationem |ipsius rei actae. principia enim in loco communi pure non |inuenis, sed usque ad formulam quandam seruentur, et, ut exemplo |tibi manifestum fiat, sit locus communis contra sacrilegum. |principia igitur dicenda sunt usque ad formulam hoc |modo: omnes equidem oportet maleficos homines in odio esse |uobis, iudices, maxime uero eos, qui contra deos aliquid audent. |secundum quasi principium: ergo si uultis facere, ut ceteri |quoque sint pessimi, isti concedite; sin hoc minime placet, |suppliciis istum adficite meritis. tertium: uidetur enim reus in |periculum duci solus, re autem uera uos quoque in discrimen |maximum uenitis. contemptio enim iuris iurandi et fidei |religionisque uiolatio nescio an minores debeat sacrilegio poenas. |post has igitur formulas principii, antequam in ipsam rem |ueniamus, de contrario est dicendum, quod leges constituerunt |prudentissime deos placare aris, templa eis deuouerunt, |donariis ornauerunt, hostiis honestauerunt, festis diebus, reditibus |celebrauerunt. et infers etiam approbationem tractando |causam, quod iustissime haec leges constituerunt: deorum enim |placatorum prouidentia custoditur salua res publica, |uiolatorum uero proditione corrumpitur. sic progredere ad |propositum: quae cum ita sint, iste quid est ausus facere? et |exponis rem non quasi docens, sed quasi exaggerans, quod |uniuersae nocuit ciuitati et communibus et priuatis rebus, et |timendum, ne tale scelus consequatur sterilitas frugum, ne hostium |superemur armis, et similia. post haec ad comparationes |0041| uenies, quod homicidis multo est iste peior; quanta uero sit |differentia, ex laesis conicere possumus: homicidae enim contra |homines audent, sacrilegus autem in ipsos sceleratam exercet |audaciam deos. tyrannis iste simillimus, sed tamen et illis non |omnibus, sed pessimis omnium; illorum enim facinus est |saeuissimum, quod sacratas deis diuitias auferunt. a maiore |uero ad minus comparationes per increpationem induces, ne |minuere crimen uidearis, ut non est iniquissimum furem quidem |uel iniuriosum supplicio adfici, sacrilegum uero absolui? licet |autem etiam praeteritam eius uitam a praesenti criminari, |quod a paruis coepit et ad hoc pessimum facinus progressus |est; ergo non solum sacrilegum sed etiam furem atque |effractorem et adulterum habetis. excuties etiam sententiam, per |quam uenit <ad> tale peccatum, quod nolens [ingens] |ingenue laborare uel arando cibum adquirere per sacrilegia uult |diuitias quaerere. praeterea a consequentibus, quod per hunc |deminuta maiestas templorum, infamati sacerdotes, segniores |ad offerendum ornamenta delubris redditi ciues. utere autem |etiam amotione misericordiae; amouetur autem misericordia |finalibus capitulis, id est iusto, utili, possibili, decenti, et |descriptione ipsius iniuriae, ut non istum mihi attendatis, qui nunc |lacrimat ante uestrum conspectum, sed illum contemnentem |deos, adeuntem fana, euellentem fores, auferentem donaria |sacrorum. et post omnia perores in exhortationem desinens: quid |moramini? quid cogitatis de eo, qui iam pridem omnibus |uidetur esse damnatus? |0042| |laus est expositio bonorum, quae alicui accidunt personae |uel communiter uel priuatim, communiter, ut laus hominis, |priuatim, ut laus Socratis. laudamus tamen etiam res, ut iustitiam, |et muta animalia, ut equum, nec non etiam arbores et semina |et montes et fluuios et similia. sciendum autem quod et laus |et uituperatio sub uno eodemque genere referuntur |demonstratiuo, quod ex eisdem locis utraque proficiscuntur. |quid autem interest inter has et locum communem? |uidentur enim in quibusdam nimium esse coniunctae. hoc, quod |in loco communi pro uiro forti dicentes eo consilio dicimus, ut |praemium petamus, laus autem per se testimonium uirtutis |habet. |loca uero laudis uel uituperationis haec sunt: gens, ut |Latinus, Graecus, ciuitas, ut Romanus, Atheniensis, genus, ut |Aemilianus, Alcmaeonides. dices autem etiam, si quid nascendo |euenit mirum, ut ex somniis uel signis uel huiuscemodi quibusdam |praenuntiationibus. deinde sequitur uictus, quomodo in |Achille, quod medullis leonum pastus est et apud Chironem; hinc |educatio, quomodo eruditus est. nec non etiam natura animi |corporisque tractetur et eorum utrumque per diuisionem. dices |enim de corpore quidem, quod pulcher, quod magnus, quod |citus, quod fortis; de animo uero, quod iustus, quod moderatus, |quod sapiens, quod strenuus. postea laudabis a professionibus, |id est quod officium professus est, philosophum uel rhetoricum |uel militare. omnibus autem est exquisitissimum de gestis |dicere, ut militarem uitam degens quid in ea gessit. laudabis etiam |uel uituperabis extrinsecus, id est a cognatis amicis diuitiis |familia fortuna et similibus. praeterea et a tempore, quantum |0043| uixit, multum uel paruum; utrumque enim occasionem laudis uel |uituperationis praebet. ad haec, a qualitate mortis, ut pro |patria pugnans, uel si quid mirabile in ipsa morte euenit, uel etiam |ab eo, qui illum interfecit, ut Achilles ab Apolline interfectus. |et exquires etiam quae secuta sunt post mortem: si certamina |in honorem eius sunt celebrata, quomodo Patroclo ab Achille |et Anchisae ab Aenea, si oraculum aliquid datum est de ossibus |eius, quomodo de Oreste et Palinuro, si filios habuit laudabiles, |quomodo Achilles Pyrrhum: maximam uero occasionem in |huiuscemodi orationibus suppeditant comparationes, quas pones in |quo loco tempus admoneat. |consimiliter tamen muta quoque animalia, quomodo |conuenit. et a loco, in quo nascuntur, laudentur et a deis, in |quorum sunt tutela, ut columba Veneri, equus Neptuno dicitur esse |consecratus. praeterea dices, quomodo pascitur, qualem habeat |animum, quale corpus, quid opus aut quid utilitatis, quale |spatium temporis uitae. nec non etiam comparatione et omnibus |accidentibus locis uteris. |res autem laudes ab inuentoribus, ut uenationem Diana |inuenit et Apollo, et ab his qui ea usi sunt: heroes uenationibus |utebantur. maxima autem facultas in huiuscemodi rerum |laudationibus datur ex contemplatione eorum, qui eas res affectant, |quales sunt tam animis quam corporibus, ut uenantes fortes |audaces acuti integri corporibus. hinc non ignores, quomodo etiam |deos debeas laudare. |similiter arbores a loco, in quo gignuntur, et a deo, in cuius |sunt tutela, ut oliua Mineruae, laurus Apollini; et a pastu, |quomodo pascuntur; et si multa cura egent, id mireris, sin parua, id |quoque laudabis. dices autem, quomodo de corpore, staturam |pulchritudinem pullulationem, quomodo de mali arbore, et quid |0044| utile habeat, in quo maxime morandum. comparationes autem |ubique assumendae. |quin etiam urbium laudes ex huiuscemodi locis non |difficulter adquires. dices enim et de genere, quod indigenae, et de |uictu, quod a deis nutriti, et de eruditione, quod a deis eruditi |sunt. tractes uero, quomodo de homine, qualis sit structura, |quibus professionibus est usa, quid gesserit. | |comparatio est uel similium uel diuersarum uel minorum |ad maiora uel maiorum ad minora collatio et ea usi sumus |etiam in communi loco augentes per comparationem crimina. |assumitur tamen etiam in laude et in uituperatione eiusdem |rationis causa. quoniam tamen doctissimi oratorum ea quoque |per se praeexercitatione sunt usi, dicamus etiam de hac. |procedentes igitur per loca laudationis comparamus et |urbem urbi, ex qua sunt uiri, et genus generi et uictum uictui et |professiones professionibus et gesta gestis et quae accidunt |extrinsecus et diuersos mortis modos et quae eam sunt |consecuta. similiter si arbores compares, conferes etiam praesidentia |eis numina et loca, in quibus nascuntur, et fructus et utilitatem |et similia. res quoque si compares, dices qui primi eas |inuenerunt et eos conferes; praeterea qualitatem animi et corporis. |idem tibi sit praeceptum in reliquis. |sic enim uel in omnibus uel in plerisque similia |ostendimus, quae comparamus; est autem quando alterutrum |praeponimus comparando, est autem quando alterutrum uituperantes |0045| alterutrum laudamus, ut si comparemus iustitiam et diuitias. |fit autem comparatio etiam ad melius, ut si laudans Vlixem |compares illum Herculi, minorem similem maiori uirtutibus |uolens ostendere. exigit autem huiuscemodi locus fortem |oratorem et callidum et celerem, ut agiles possit facere saepe |transitiones. ||allocutio est imitatio sermonis ad mores et suppositas |personas adcommodata, ut quibus uerbis uti potuisset Andromache |Hectore mortuo. conformatio uero, quam Graeci προσωποποιίαν |nominant, est quando rei alicui contra naturam datur persona |loquendi, ut Cicero patriae et rei publicae in inuectiuis dat |uerba. est praeterea simulacri factio, quam Graeci εἰδωλοποιίαν |dicunt, quando mortuis uerba dantur, quod facit Cicero pro | Caelio uerba dans Appio Caeco contra Clodiam. |fiunt autem allocutiones et finitarum et infinitarum |personarum, <infinitarum>, ut quibus uerbis uti potuisset ad suos |aliquis profecturus a patria, finitarum uero, ut quibus uerbis |uti potuisset Achilles ad Deidamiam profecturus ad bellum |Troianum. |allocutionum uero quaedam sunt simplices, quando |supponitur aliquis ipse per se loquens, quaedam duplices, quando ad |alios loquitur; per se quidem, ut quibus uerbis uti potuisset |Scipio uictor reuertens, ad alios uero, quibus uerbis uti potuisset |Scipio post uictoriam ad exercitum. ubique autem seruanda est |proprietas personarum et temporum. alia sunt enim uerba |iuuenis, alia senis, alia gaudentis, alia dolentis. |sunt autem quaedam allocutiones morales, quaedam |0046| passionales, quaedam mixtae. passionales sunt, in quibus passio, |id est commiseratio, perpetua inducitur, ut quibus uerbis uti |potuisset Andromache mortuo Hectore; morales uero, in quibus |obtinent mores, ut quibus uerbis uti potuisset rusticus, cum |primum aspexerit nauem; mixtae, quae utrumque habent, ut |quibus uerbis uti potuisset Achilles interfecto Patroclo (habet enim |et passionem funeris amici et morem de bello cogitantis). |sed operatio pro<ce>dit per tria tempora et incipit a |praesentibus, recurrit ad praeterita et transit ad futura. habeat |autem stilum suppositis aptum personis. | |descriptio est oratio colligens et praesentans oculis quod |demonstrat. fiunt autem descriptiones tam personarum quam |rerum et temporum et status et locorum et multorum aliorum; |personarum quidem, ut apud Virgilium |«uirginis os habitumque gerens et uirginis arma / |Spartanae», |rerum uero, ut pedestris proelii uel naualis pugnae descriptio, |temporum autem, ut ueris aestatis, status, ut pacis uel belli, |locorum, ut litoris campi montium urbium. potest autem et |commixta esse demonstratio, ut, si quis describat nocturnam |pugnam, simul et tempus et rem demonstrat. conemur igitur res |quidem describere ab antefactis et quae in ipsis eueniunt uel |aguntur, ut, si belli dicamus descriptionem, primum quidem |ante bellum dicere debemus dilectus habitos, sumptus paratos, |timores qui fuerunt; hinc congressus caedes mortes uictorias |laudes uictorum, illorum uero qui uicti sunt lacrimas, |seruitutem. sin uero loca uel tempora uel personas describamus, |0047| habebimus aliquam et a narratione, de qua supra docuimus, et a |bono uel utili uel laudabili rationem. |uirtus autem descriptionis maxime planities et praesentia |uel significantia est. oportet enim elocutionem paene per aures |oculis praesentiam facere ipsius rei et exaequare dignitati |rerum stilum elocutionis: si clara res est, sit et oratio similis; sin |summissa, huic quoque aptetur qualitas uerborum. |sciendum autem, quod quidam non posuerunt |descriptionem in praeexercitamentis, quasi praeoccupatam et in fabula et |in narratione; in illis enim quoque describimus et loca et |fluuios et personas et res; sed quoniam eam quoque quidam |eloquentissimorum tradidere inter praeexercitationes, non |incongruum est eos imitari. | |positio est deliberatio alicuius rei generalis ad nullam |personam certam pertinens uel aliam partem circumstantiae, ut si |tractemus an nauigandum, an ducendum uxorem, an |philosophandum, non addentes cui, sed ipsam rem per se et per |accidentia ei requirentes; ut an illa res sit facienda, quam |facientibus solet illud et illud accidere. quodsi finitam assumamus |personam et sic deliberemus, non positio iam, sed suppositio est, |quae magis ad controuersias pertinet. |sunt igitur positionum aliae ciuiles, aliae priuatae. ciuiles |quidem, quae communibus et ad ciuitatem pertinentibus |subiacent opinionibus, ut an rhetoricae dandum studium, et his |similia; non ciuiles uero uel priuatae, quae sunt propriae |aliquarum disciplinarum et eas profitentium, ut an pilae formam |habeat mundus, an multi sint mundi, an ignis sit sol. hae enim |quaestiones ad philosophos pertinent, nam oratores in aliis sunt |exercendi. nominauerunt autem quidam has actiuas, illas |0048| inspectiuas siue intellectiuas. hae enim possunt agi, illarum |autem finis est inspectio siue intellectus. |est autem inter locum communem et positionem hoc, quod |locus communis conuictae et manifestae rei est exaggeratio, |positio autem dubiae rei quaestio. |positionum autem aliae sunt simplices, aliae ad aliquid |comparantur et duplices uidentur esse; si enim dicamus an |luctatione exercendum, simplex positio, sin autem luctatione |exercendum an agricultura, duplex. oportet enim ab altero |dehortari in alterum hortantem. |diuiduntur autem positiones capitulis, quae finalia |nominantur, id est iusto utili possibili decenti, ut iustum est |ducere uxorem et, quod a parentibus accepimus, reddere uitae; |quod prodest: multa enim ex nuptiis accidunt solacia; quod |possibile: a similibus enim facile possumus ducere; quod |decet: non more ferarum degere. hoc modo confirmes, refutes |autem ex contrariis, nec non etiam incidentes obiectiones |reprobes. in peroratione uero hortationibus uteris et communibus |omnium moribus hominum. | de legis latione |legis quoque lationem in praeexercitationibus ponunt, et |quoniam etiam in negotiali et lationes legum et accusationes |<incidunt>, utuntur quaestione. differentiam autem hanc |esse dicunt, quod in negotiali circumstantia est, in |praeexercitatione uero non est; ut fert aliquis uendendos esse honores |sine tempore et sine reliquis circumstantiae partibus. |0049| diuiditur autem manifesto legitimo iusto utili possibili |decenti. manifesto, ut apud Demosthenen: «facile est id omnibus |discere et cognoscere, simplicia et manifesta esse iura legum»; |legitimo, si dicamus, quod contra ueteres leges; iusto, quando |dicimus, quod et contra naturam et contra mores; utili, quando |dicimus, quod et nunc et in futurum laedit; possibili, quando |dicimus, quod neque potest fieri; decenti, quando dicimus, quod |inglorium est. |0003|"
}
