{
    "author": "Macrobius",
    "title": "Iohannis (Scoti) defloratio de Macrobio",
    "edition_new": "P. De Paolis 1990*",
    "edition_keil": "GL 5,599-629",
    "text": "|Graecae Latinaeque linguae coniunctissimam cognationem natura dedit. |nam et isdem orationis partibus absque articulo, quem Graecia sola |sortita est, isdem paene obseruationibus figuris constructionibus uterque sermo |distinguitur, ut ‘propemodum qui utramuis artem didicerit ambas nouerit’. |in multis tamen differunt et quasdam proprietates habent, quae Graece |idiomata uocantur.\\n |accidunt uerbis utriusque linguae persona numeri figura coniugatio |tempus modus, quem Graeci enclisin uocant, Latini cum formis in qualitate |posuerunt, genus, quod apud Graecos diathesis nuncupatur. eandem paene |cum casibus constructionem seruant, ut misereor illius, parco illi, ueneror |illum, φροντίζω τοῦδε, πείθομαι τῷδε, φιλῶ τόνδε. ablatiuum Graecia |non recipit. eadem illis personarum similitudo: prima uoco, secunda uocas, |tertia uocat, καλῶ καλεῖς καλεῖ. in numeris una dissensio est, quod | δυϊκόν, id est dualem, nulla Latinitas admisit, Graeci uero in uerbis |nominibusque δυϊκά uidentur habere. |figurae ambobus non sine discretione pares. nos dicimus curro |percurro, illi τρέχω διατρέχω. quattuor quoque modis et haec et illa |conponuntur, ex duobus integris produco, ex integro et corrupto perficio, |0600| ex corrupto et integro accedo, ex duobus corruptis occipio. similiter ἐκ | δύο τελείων συντρέχω, ἐκ τελείου καὶ ἀπολείποντος προσκυνῶ, ἐξ | ἀπολείποντος καὶ τελείου συμβάλλω, ἐκ δύο ἀπολειπόντων κωμῳδῶ. |sunt quaedam conposita quae non possunt resolui, ut suspicio conplector |[ita apud illos τὸ μὲν συντρέχω]. sunt apud Graecos admissa post |conpositionem, cum essent simplicia non recepta: νομῶ nihil significat, |tamen οἰκο<νο>μῶ dicitur: similiter δομῶ et δομεύω, οἰκοδομῶ et | βυσσοδομεύω conponuntur. ita facior et grego non dicunt<ur>, conficior uero et |afficior et congrego probe dicunt<ur>. utrique uerbo binae praepositiones |iunguntur: Homerus προπροκυλινδόμενος, Vergilius «pede prosubigit |terram». Latinitas conpositi uerbi saepe primam syllabam mutat, teneo |contineo; saepe non mutat, lego neglego. in Graeco uerbo numquam |prima syllaba adiecta praepositione uiolatur, βάλλω ἀμφιβάλλω | διαβάλλω καταβάλλω, ἄγω συνάγω προάγω διάγω, φέρω προφέρω | διαφέρω ἀναφέρω, δέρω ἐκδέρω, φιλῶ καταφιλῶ. ultro equidem |intemerato uerbo praepositio saepe corrumpitur, λέγω συλλέγω, βάλλω | συμβάλλω, τρέχω ἐκτρέχω. hoc item in Latinis, fero ecfero. aufugio et |aufero a praepositione ab conponuntur, et in his solis ab mouetur in |<au> auctore Cicerone, sensumque habent retrorsum trahendi. Nigidius |tamen putat uerbum autumo <ex> eadem praepositione conponi, quasi |ab et estimo , sicut abnumero idem est et numero. autumo uero et dico et |censeo significat. Graeca uerba, quando conponuntur cum praepositione, |eundem accentum sine dubio seruant, καταγράφω περιφέρω ἀναγλύφω | ὑπομένω διατρέχω καταλαλῶ προορῶ. cum uero eis alia pars |orationis adiungitur, modo mutant priorem, modo tuentur accentum. |seruant in his, τίω ἀτίω, ὄσσω κακόσσω, unde κακοσσόμενος, νίπτω | χερνίπτω, unde et «χερνίψαντο δ᾽ ἔπειτα», κιθαρίζω χοροκιθαρίζω. in |aliis mutant, γλύφω καλαμογλυφῶ, γράφω χειρογραφῶ, σθένω εὐσθενῶ, | σέβω εὐσεβῶ. Latini similiter seruant, praepono praecurro; mutant, |colligo affero. apud Latinos nulla praepositio adiuncta mutat coniugationem, |clamo clamas, declamo declamas; Graeci non numquam in conpositione |mutant coniugationem, συλῶ συλᾷς, ἱεροσυλῶ ἱεροσυλεῖς, τιμῶ τιμᾷς, | ἀτιμῶ ἀτιμοῖς, πειρῶ πειρᾷς, ἐμπειρῶ ἐμπειρεῖς, licet sint qui dicant |haec non σύνθετα, sed παρασύνθετα, id est non ipsa conposita, sed ex |conpositis facta nominibus, ut ἱεροσυλῶ non sit ἀπὸ τοῦ συλῶ, sed ἀπὸ | τοῦ ἱερόσυλος, et ἀτιμῶ non ἀπὸ τοῦ τιμῶ, sed ἀπὸ τοῦ ἄτιμος, et | ἐμπειρῶ non ἀπὸ τοῦ πειρῶ, sed ἀπὸ τοῦ ἔμπειρος. et haec uocant |0601| παρασύνθετα quae ex συνθέτοις, id est ex conpositis, ueniunt. nam | ἀβλεπτῶ non ἀπὸ τοῦ βλέπω deriuatum est (ceterum τ non haberet), |sed ἀπὸ τοῦ ἄβλεπτος. contra χειροκοπῶ non ἀπὸ τοῦ κόπτω |(ceterum τ haberet), sed ἀπὸ τοῦ χειροκόπος. unde haec nomina σύνθετα |uocant et uerba ex ipsis facta παρασύνθετα. sunt alia conposita quae |foris declinantur, κιθαρῳδῶ ἐκιθαρῴδουν, δημηγορῶ ἐδημηγόρουν, | παιδαγωγῶ ἐπαιδαγώγουν, δυσφορῶ ἐδυσφόρουν. intus uero |declinantur καταγράφω κατέγραφον, περιτρέχω περιέτρεχον, διαβάλλω | διέβαλλον, quae imperatiuo faciunt κατάγραφε περίτρεχε διάβαλλε. |accentus autem de uerbo non tolleretur, nisi ei praecedentem partem |orationis conpositio agglutinasset. quod euenit et in aliis uerbis, in |quibus modo longi temporis pondus priorem retinet accentum, modo correpti |leuitas sursum repellit: ἐνῆσαν ἔνεσαν· «πολλοὶ δ᾽ ἔνεσαν στονόεντες | ὀϊστοί» · ἀνῆσαν ἄνεσαν, «ἀλλ᾽ ὅτε δή ῥ᾽ ἄνεσαν» · κατεῖχε κάτεχε, |«νὺξ δὲ μάλα δνοφερὴ κάτεχ᾽ οὐρανόν»: item συνῆψα σύναψον, | συνῆξα σύναξον, συνεῖλον σύνελε, συνῆλθον σύνελθε· οὕτως καὶ | προεῖπον πρόειπε. memineris nullam fere inueniri apud Latinos |praepositionem quae nihil addat sensui, sicut apud Graecos saepe praepositio |nullam sensus facit permutationem: hoc est enim εὕδω quod καθεύδω, |hoc est ἕζομαι quod καθέζομαι, hoc μύω quod καμμύω. sicut surgo et |consurgo. |apud Graecos eorum uerborum, in quorum prima positione |circumflexus accentus ultimam syllabam tenet, tres sunt coniugationes, quibus |discretionem facit secunda persona, quam prima coniugatio habet in εις |diphthongum desinentem, ut λαλεῖς, secunda in αις, cui ascribitur quidem | ι, sed nihil sono confert, ut τιμᾷς, tertia in οις diphthongum, ut | στεφανοῖς. eorum uero uerborum, in quorum prima positione grauis |accentus paenultimam syllabam signat, sex sunt coniugationes. sed in his |non secunda persona discretionem facit, quippe cum in omnibus secunda |0602| persona in εις diphthongum finiatur. sed harum coniugationum in prima |persona differentiae deprehenduntur, quaeritur enim in prima positione |uerbi cuiusque, quae litterae praecedant ω finalem litteram uerbi. et si |inueneris ante ω β φ π πτ, λείβω γράφω τέρπω κόπτω, primae |coniugationis pronuntiabis; si autem reppereris γ κ χ, λέγω πλέκω τρέχω, |secundam uocabis: quodsi δ θ τ, ᾄδω πλήθω ἀνύτω, tertiam dices: |quarta erit, si habuerit ζ ἤ δύο σσ , φράζω ὀρύσσω: si uero fuerint |liquidae λ μ ν ρ, πάλλω νέμω κρίνω σπείρω, quintam notabunt: |sexta profertur διὰ καθαροῦ τοῦ ω, ῥέω θεραπεύω. non nulli et |septimam esse uoluerunt praecedentibus ξ ψ, ἀλέξω ἕψω. apud Latinos, |quorum nullum uerbum in finalem syllabam admittit accentum, cessant |differentiae quas apud Graecos circumflexus grauisue fecerunt, quorum |alterum in uerbis ultimae, alterum paenultimae Graeciam diximus |deputasse. restat igitur Latinitati in his unus accentus, grauem dico, qui |solus Romana uerba sortitus est; sed hoc proprium in uerbis Latinis habet, |quod non semper, ut apud Graecos, ubi fuerit, in paenultimam syllabam |cadit, sed saepe et a fine tertiam tenet, ut aggero refero. quod apud |Graecos non potest euenire, apud quos in communi lingua fieri non |potest, ut, cum finalis syllaba longa est, tertius a fine habeatur accentus. | ω autem naturaliter longum est. ergo numquam accentus in huius modi |uerbis apud illos in tertium gradum syllabarum recedit. |singula tempora Graecorum uerborum non simpliciter, sicut Latinitas |compendio utitur, proferuntur. et ut exempli causa unius uerbi |declinatio notetur, τύπτω perfectum facit τέτυφα, et sequitur altera eiusmodi |temporis declinatio, quod medium perfectum uocant, τέτυπα: item |plusquamperfectum ἐτετύφειν, medium plusquamperfectum ἐτετύπειν· | ἀορίστου ἔτυψα, μέσου ἀορίστου ἔτυπον: futurum primum facitτύψω, |futurum secundum τυπῶ. similiter in passiuo uariantur tempora.  Graecorum uerba omnia quae in ω exeunt, |seu perispomena seu barytona sint, in quacumque coniugatione eundem |tam in prima quam in secunda persona seruant numerum syllabarum. |omnia uero in μαι terminata uaria syllabarum uicissitudine pensantur. |porro praesens omne tempus quod in μαι terminatur omni modo in |secunda persona unam syllabam minuit, φιλοῦμαι φιλῇ, τιμῶμαι τιμᾷ, | στεφανοῦμαι στεφανοῖ, λέγομαι λέγῃ, γράφομαι γράφῃ, cum in actiuo |pares syllabas utraque persona seruauerit. item apud Graecos praesens |tempus primae positionis, quod in ω exit, alios modos de se generat. |nam tertia persona eius adhibito sibi ν facit ex se infinitiuum modum, | ποιεῖ ποιεῖν, τιμᾷ τιμᾷν, χρυσοῖ χρυσοῦν: tertia enim coniugatio |0603| περισπωμένων οι diphthongum in prima positione tantum tenet, in reliquis |autem uerbi declinationibus mutat eam in ου. sed et in barytonis |eadem infiniti modi creandi obseruatio reperitur, τύπτει τύπτειν, λέγει | λέγειν et cetera. nec non et imperatiuum modum eadem tertia persona |de se creat, in perispomenis quidem accentu ad superiorem syllabam |translato, ποιεῖ ποίει, τιμᾷ τίμα, χρυσοῖ χρύσοι, in barytonis autem |subtracto ι, λέγει λέγε, γράφει γράφε, ἄρχει ἄρχε. in coniunctiuo |modo nihil omnino mutatur, sed prima persona praesentis temporis modi |indicatiui eadem <est> in coniunctiuo modo prima persona praesentis, ποιῶ | ἐὰν ποιῶ, βοῶ ἐὰν βοῶ, θέλω ἐὰν θέλω, γράφω ἐὰν γράφω. uerum |differentiam facit secunda persona, ποιῶ ποιεῖς, ἐὰν ποιῶ ἐὰν ποιῇς. |item apud Graecos prima persona praesentis adiecto sibi ν facit |participium, λαλῶ λαλῶν, γράφω γράφων. praesens tempus Graecorum |uerborum quod in μαι syllabam terminatur in περισπωμένοις quidem, si |abiciat μαι syllabam, facit imperatiuum, φιλοῦμαι φιλοῦ, τιμῶμαι | τιμῶ, χρυσοῦμαι χρυσοῦ, in barytonis uero, si abiecta μαι syllaba |accipiat υ litteram, λέγομαι λέγου, γράφομαι γράφου. |de praeterito inperfecto. Graeca uerba omnia, seu barytona siue |perispomena, in tempore inperfecto eandem habent primam personam numeri |singularis quam tertia<m> pluralis, ἐποίουν ἐγώ, ἐποίουν ἐκεῖνοι. item |in Graecis uerbis omnibus quorum positio prima in ω desinit inperfectum |tempus ultimam syllabam suam ab his incipere litteris facit, a quibus |ultima syllaba praesentis coepit, τιμῶ ἐτίμων, γράφω ἔγραφον, τρέχω | ἔτρεχον, aut, si uocalis sola illic fuit, et hic in capite ultimae syllabae |uocalis erit, ποιῶ ἐποίουν, θεραπεύω ἐθεράπευον. omne Graecorum |inperfectum actiuum uel actiuo simile in ν litteram desinit: sed barytona |in breuem syllabam finiuntur, id est in ον semper, ἔτρεχον ἔγραφον: |perispomena uero uel a uerbis in μι exeuntibus longa terminantur, | ἐκάλουν ἐτίμων ἐδήλουν ἐτίθην. denique ῥίπτω, quia modo acuto modo |circumflexo accentu pronuntiatur, et ἔρριπτον et ἐρρίπτουν facit; κύω |propter eandem causam et ἔκυον et ἐκύουν. et hoc etiam obseruandum, |ut aut inperfectum retineat numerum syllabarum quem praesens habet |aut crescat una. manet aequalitas in illis quorum praesens a uocali |coepit, incrementum patiuntur quorum praesens a consonante inchoat, | ἄγω ἦγον, λέγω ἔλεγον. nec sine ratione: nam quae syllaba non |crescunt adiectione temporis crescunt, dum incipientem uocalem de breui |longum faciunt, ut ἄγω, α breuis mutata est in η longam, ἦγον. saepe |tamen licentia poetica incremento carent. non numquam prima ipsa |uocalis, si breuis est, inmobilis manet, sed uocalem alteram recipit, ut |iunctae longam faciant syllabam, ἔχω εἶχον, ἕλκω εἷλκον, ἕρπω εἷρπον. |0604| aliquotiens nec mutata nec altera recepta quae fuit ipsa producitur, ἱδρύω | ἵδρυον, ὑδρεύω ὕδρευον ι et υ in praesenti correpta, in |inperfecto uero longa pronuntiatur. υἱοθετῶ autem manet ut fuit, | υἱοθέτουν, quia non potuit habere quo cresceret: in praesenti enim longa fuit |diphthongi priuilegio: licet in diphthongis maxime communibus |permutatio sit recepta in diphthongos longiores, ut αι et οι quia communes sunt |et non numquam pro breuibus habentur, in ῃ aut in ῳ mutantur, αἰνῶ | ᾔνουν, οἰκῶ ᾤκουν. nec me praeterit etiam αυ diphthongum, quae |numquam pro communi habita est, solere mutari, αὐλῶ ηὔλουν, αὐχῶ | ηὔχουν, licet ου et ει inmutabiles maneant, οὐρῶ οὔρουν, οὐτάζω | οὔταζον, εἰκονίζω εἰκόνιζον, εἰκάζω εἴκαζον· τὸ γὰρ ᾔκαζον Ἀττικόν. | ω et η multo constantius manent, quod incrementum perfectio tanta non |recipit, ὠνοῦμαι ὠνούμην, ἠχῶ ἤχουν. excipiuntur ἑορτάζω et ὀψείω. |cum enim apud Graecos omnia inperfecta numquam medias, sed tantum |ultimam uel primam moueant, illorum alterum solam mediam mouit, | ἑώρταζον, cum ἡόρταζον facere debuisset, alterum et primam et mediam, | ὀψείω ὤψεον. ὁρῶ enim et ἑώρων non sunt contra regulam, quia ὁρῶ |cum ὥρων facere debuit, ex abundanti principio ε addita est, et fecit |pro ὥρων ἑώρων, ut οἰνοχοῶ ᾠνοχόουν, et tamen dicitur ἐῳνοχόουν, |et pro ἦν ἔην dicunt. non solum in uerbis haec superuacua adiectio, |sed etiam in nominibus usurpata est, ἕδνα ἔεδνα et similia. ἀναβαίνω |et ἐπέχω non primam, sed secundam syllabam mutauerunt, quia prima |non uerbi, sed praepositionis est: uerba enim sunt βαίνω ἔχω et faciunt | ἔβαινον εἶχον, inde ἀνέβαινον ἐπεῖχον. ἀναισχυντῶ mutauit primam, | ἠναισχύντουν, quia ex nomine conpositum est, id est ῥῆμα | ὀνοματικόν, ἀναίσχυντος ἀναισχυντῶ. uerba autem ex conpositis nominibus |parasyntheta uocantur et a prima syllaba declinantur, ut φίλιππος | φιλιππίζω ἐφιλίππιζον: licet non ignorem quod σύμμαχος et συνήγορος |conposita sint nomina et ex se faciant uerba parasyntheta, συμμαχῶ | συνηγορῶ, quae tamen non foris, sed intus declinantur, συμμαχῶ | συνεμάχουν, συνηγορῶ συνηγόρουν: sed hoc ideo, quia praepositio hic habet |significationem suam. ceterum ubi nullus ex praepositione sensus accedit, |foris declinatur inperfectum, id est adicitur illi uocalis, tamquam |praesens tempus incipiat a consonanti, καθίζω ἐκάθιζον, καθεύδω | ἐκάθευδον: hoc est enim ἵζω quod καθίζω, hoc εὕδω quod καθεύδω, quia |praepositio nihil significat. ubi uero additur ex praepositione sensus, tunc in |declinatione inperfecti quaerimus, unde incipiat uerbum ipsum sine |praepositione; et si uerbum a uocali incipit, quamuis praepositio habeat |consonantem, uerbi tamen uocalem ex breui mutamus in longam, ut συνάγω | συνῆγον, quia aliud est ἄγω, aliud συνάγω. item si praepositio quae |0605| sensum confert incipiat a uocali incipiente uerbo a consonante, |inperfectum manente eadem nec mutata praepositionis uocali aliam addit |consonanti uerbi uocalem, ut est ἐπιχαίρω ἐπέχαιρον, quia aliud est, | ἐπιχαίρω, aliud χαίρω. sane hoc obseruatur, ut uocalis quae additur consonanti |breuis sit, quia non potest ultra unum tempus excrescere, λέγω ἔλεγον, | λέγομαι ἐλεγόμην. unde βούλομαι et δύναμαι secundum communem |regulam ex se faciunt ἐβουλόμην ἐδυνάμην: sed quod saepe legimus | ἠβουλόμην ἠδυνάμην Attica licentia est. ultima quoque syllaba |inperfecti non nihil diuersitatis habet, ut in perispomenis prima et tertia in | ουν mittant, ἐποίουν ἐχρύσουν, secunda in ων, ἐβόων, quae fiunt in |passiuo uel passiuo similibus ἐποιούμην ἐχρυσούμην ἐβοώμην. apud |Graecos solus definitiuus modus praesens ab inperfecto disiungit, ceteri |omnes modi iungunt, ut φιλῶ ἐφίλουν: at in imperatiuo φίλει praesens |et inperfectum confunditur; similiter in coniunctiuo ἐὰν φιλῶ et in |optatiuo εἰ φιλοῖμι et in infinitiuo φιλεῖν utrumque simul tempus |appellant. | de tempore perfecto. perfectum tempus apud Graecos non a |praesenti, sed a futuro figuratur. nec sine ratione: omne enim quod factum |est prius faciendum fuit. in Graecis omne perfectum aut syllaba aut uno |tempore maius prima positione sui profertur, ut λέλυκα ὤπτηκα. nec |<te> moueat quod πεποίηκα uel πεφίληκα et similia non una, sed duabus |syllabis primam uerbi uincunt positionem. diximus enim primam perfecti |positionem non esse praesens, sed futurum, quod una, non duabus |syllabis, superant, ut ποιήσω πεποίηκα, φιλήσω πεφίληκα. hoc etiam |argumento probatur: nam cum numquam perfectum tempus a prima |positione sui et syllaba crescat et tempore, sed tantum altero, restat ut | ὤπτηκα ἠγάπηκα, si a praesentibus facta sunt ὀπτῶ ἀγαπῶ, et syllaba |maiora inueniantur et tempore, quod fieri per regulam non potest; a |futuro igitur ueniunt, ὀπτήσω ὤπτηκα et ἀγαπήσω ἠγάπηκα, primae |uocalis corrreptae productione facta. item cum numquam perfectum a |consonanti incipiens par origini suae sit numero syllabarum, aduersabitur |regulae omne perfectum τῶν εἰς μι, quia parem praesenti syllabarum |numerum tenet, δίδωμι δέδωκα, τίθημι τέθεικα. sed non ita est: | δώσω enim δέδωκα fecit et θήσω τέθεικα et creuit syllaba. numquam |apud Graecos perfectum minus praesenti uel futuro inuenitur. item cum |praesens a uocali incipit, omni modo in praeterito mouetur in longam. |numquam apud Graecos praeteritum perfectum in duabus syllabis |inuenitur, sed est interdum sex syllabarum, ut πεπολεμάρχηκα, est quinque, | πεπολέμηκα, est quattuor, πεποίηκα, est trium, λέλυκα, nec umquam |0606| inuenies trisyllabo minus. necesse est enim ut prima syllaba |declinationis sit, ut λε, secunda originis, ut λυ, tertia finalis, ut κα. quicquid |igitur plus fuerit, ad mediam syllabam, quae quidem originis est, |refertur; declinatio uero et finis singulas possident, ut est πεφίληκα, πε |declinationis, φιλη originis, κα finis. ergo παρακείμενος, id est |perfectum, minus trisyllabo non inuenitur excepto οἶδα, quod bisyllabum est |et παρακείμενος. nec mirum, cum hoc uerbum in multis regulae |resistat. nullum namque perfectum hoc excepto ab οι diphthongo inchoare |reperies. item cum prima uerbi positio ει diphthongo inchoat, in nullo |tempore mutatur: huius uerbi origo, id est εἴδω, mutauit ει in οι. |quotiens perfectum a longa oritur, necesse est plusquamperfectum ab eadem |semper incipere, quod hoc uerbum neglegit: nam plusquamperfectum | εἴδειν est, cum perfectum οἶδα sit. deinde omne participium in ως |desinens solam ultimam syllabam in ἄλφα mutando idem tempus efficit, | γεγραφηκὼς γεγράφηκα, λελυκὼς λέλυκα· εἰδώς autem non facit εἶδα, |sed οἶδα. solus igitur iste παρακείμενος uitiis obsessus non nocebit. |omne uerbum Graecum, si in praesenti a simplici excepto ρ incipit |consonante, primam in tempore perfecto syllabam geminat, γράφω γέγραφα, | λέγω λέλεχα, nec talis geminatio praepositionis adiectu impeditur, | προκομίζω προκεκόμικα, συγγράφω συγγέγραφα. omne perfectum tempus |in perispomenis uel solum primum in barytonis desinit aut in κα aut in | φα aut in χα, τετήρηκα γέγραφα πέπληχα, adeo ut omne paene uerbum |similium declinationem sequatur, τηρῶ τηρεῖς, χωρῶ χωρεῖς, τετήρηκα | κεχώρηκα· γράφω γράφεις, τρέφω τρέφεις, γέγραφα τέτραφα· πλήττω | πλήττεις, τάττω τάττεις, πέπληχα τέταχα. nec te moueat quod, si |Graecum uerbum incipiat ab una de his litteris quas δασέα σύμφωνα |uocant, cum ad geminationem uenitur, non δασύ iteratur, sed | ἀντίστοιχον eius, θαρρῶ τεθάρρηκα, φονεύω πεφόνευκα, χρίω κέχρικα. |in Latinis uero eadem littera geminatur, fallo fefelli. Ϝ enim apud |Latinos δασύ non est, quia nec habent consonantes δασείας, et Ϝ digammon |est Αἰολέων, quod illi solent magis contra uim aspirationis adhibere: |tantum abest ut pro φ habendum sit. ipsum autem φ adeo Latinitas non |recipit, ut pro eo etiam in Graecis nominibus p et h utatur, ut |Philippus Phaedon. |frigeo frixi facit a secunda coniugatione, frigo uero frixi a tertia, |unde frixum frixorium, id est calefactorium. similiter aceo aces acui, |unde inchoatiuum acesco, et acuo acuis acui; fero tuli et tollo tuli, |sustulo sustuli adtulo adtuli: Accius uero in Andromeda etiam ex eo quod |0607| est tulo quasi a themate tulat declinat, «nisi quia tua facultas |nobis tulat operam»: uertor et uerror uersus sum; patior et pandor |passus sum, non pansus: Vergilius «passis crinibus»: explico explicui, |quia plico plicui; sed Cicero pro Tullio «explicauit» ait. |de plusquamperfecto. in Graecis uerbis quae in ω exeunt omne |perfectum tempus mutat in fine α in ειν et facit plusquamperfectum, quod |illi ὑπερσυντελικόν uocant. in capite uero, si perfectum a uocali |incipit, ab eadem uocali et plusquamperfectum incipiat necesse est, ἔφθαρκα | ἐφθάρκειν, εἴρηκα εἰρήκειν: si uero initium perfecti consonans fuerit, |tunc ὑπερσυντελικός ab adiecta sibi uocali incipit, πεποίηκα | ἐπεποιήκειν, γέγραφα ἐγεγράφειν. nec inmerito: bina enim tempora, ut et |supra diximus, naturalis quaedam cognatio copulauit, cum praesenti |inperfectum, cum perfecto plusquamperfectum, cum aoristo Graecorum |futurum. ideo apud illos sicut incipiente praesenti a uocali inperfectum |similiter a uocali incipit, si uero praesens a consonante coepit, additur |inperfecto uocalis, φθείρω ἔφθειρον, ita et plusquamperfectum simili |obseruatione de initio perfecti cognati sibi leges assumit, excepto eo quod |breuem quam in principio perfecti repperit non mutat in longam, sicut |mutat inperfectum de capite praesentis acceptam, ἄγω ἦγον. post |plusquamperfectum consequens erat ut de infinito tempore, id est περὶ | ἀορίστου tractaremus; sed ideo praetermittimus, quia eo Latinitas caret. tres sunt omnino syllabae quae in Graecis uerbis futuro |tempori terminum faciunt: aut enim in σω exit aut in ξω aut in ψω, | λαλήσω πράξω γράψω, nisi quod quinta βαρυτόνων ante ω liquidam |suam retinet. item Graeca uerba, si perispomena sint cuiuscumque |coniugationis, ultra numerum syllabarum praesentis augent una syllaba |futurum, ποιῶ ποιήσω, τιμῶ τιμήσω, δηλῶ δηλώσω: barytona in |quacumque coniugatione eundem numerum seruant, λέγω λέξω, ἄγω ἄξω, | ἐγείρω ἐγερῶ, ἡνιοχεύω ἡνιοχεύσω. in Graecis Latinisque uerbis |paenultima praesentis manet in futuro, ἀγαπῶ ἀγαπήσω, γα mansit; | θεραπεύω θεραπεύσω, πευ mansit; cogito cogitabo, gi mansit. si uerbum |barytonon sit habens in praesenti μετάβολον ante ω, id est liquidam |consonantem, tunc paenultima, quae in praesenti longa fuit, fit breuis |in futuro, πλύνω πλυνῶ, κρίνω κρινῶ, ἐγείρω ἐγερῶ. diximus |perispomena augere una syllaba futurum, quia crescit ultima, φιλῶ φιλήσω, | νικῶ νικήσω, στεφανῶ στεφανώσω. sed non semper sub eadem |praecedentis litterae obseruatione succedit adiectio. nam in prima |0608| coniugatione aut η aut ε ante σω reperitur, πωλῶ πωλήσω, φορῶ φορέσω. |et apud illos, quotiens in futuro ε ante σω ponitur, breuem esse |praesentis paenultimam obseruatum est. nec tamen reciproca est necessitas, |ut, quotiens breuis est paenultima praesentis, ε ante σω sit in futuro: |ecce enim νοῶ νοήσω, φιλῶ φιλήσω. secunda coniugatio aut η ante | σω in futuro habet, ut ὀπτῶ ὀπτήσω, aut α productum, ut περάσω, |aut α correptum, ut γελάσω. deprehensumque est eorum futurorum α |in paenultima produci, quorum praesens aut nullam consonantem ante ω |aut ρ habet, ἐῶ ἐάσω, περῶ περάσω, <in> contrarium non redeunte |necessitate, siquidem χρῶ χρήσω facit et ἐγγυῶ ἐγγυήσω: illic uero |corripi, ubi in praesenti ante ω λ inuenitur, γελῶ γελάσω. sed nec in |hoc haec in se necessitas redit, κολλῶ κολλήσω. πεινάσω autem et | διψάσω Dorica sunt per solam litteram, non etiam per accentum: illi |enim in omni futuro in ω desinente ultimam circumflectunt. tertia aut | ω in paenultima futuri habet aut ο. sed hic certa distinctio est. nam |uerba quae deriuatiua sunt ς habent; quae uero principalia nec ex alio |tracta ο, τέκνον τεκνῶ τεκνώσω, στέφανος στεφανῶ στεφανώσω· | ὀμῶ autem ὀμοῖς, quia non deriuatum est, ὀμόσω facit et ἀρῶ ἀροῖς | ἀρόσω. apud Graecos non facile prima syllaba praesentis mutatur in |futuro, quod praemissis patebit regulis. futurum apud illos altero e |duobus locis mouetur, aut ultimo aut paenultimo. ultimus duobus modis |mouetur, aut litteris aut accentu: litteris, ut γράφω γράψω, νύσσω | νύξω, accentu, ut νέμω νεμῶ, δέρω δερῶ. et cum mouetur ultimus, |non omni modo mouet paenultimum; motus autem paenultimae omni modo |ultimam mouet, ἀγείρω ἀγερῶ, μιαίνω μιανῶ. hic enim et de |paenultima subtracta est littera, et in ultimam cecidit accentus. nec non et | πνίγω πνίξω, ἐρύκω ἐρύξω. mutata est et finalis in littera et quae |antecedit in tempore, siquidem ι et υ uerborum supra dictorum in |praesenti quidem producuntur, corripiuntur autem in futuro. si ergo necesse |est ut in barytonis uerbis quae habent in praesenti ante ω liquidam |consonantem in futuro paenultima ex longa breuis fiat, ut ἀγείρω ἀγερῶ, | μιαίνω μιανῶ, sequitur ut, cum huius modi uerba bisyllaba reperiuntur, |in quibus syllaba quae incipit ipsa est utique paenultima, tunc |mutetur non quasi prima, sed quasi paenultima, κείρω κερῶ, σπείρω σπερῶ. |ita fit ut apud Graecos mutari non numquam futuri syllaba prima dicatur. |item τρέφω primam litteram permutantes θρέψω faciunt et ἔχω ψιλόν, | ἕξω δασύ pronuntiant. sed θρέψω quidem ut diceretur Ἴωνες |obtinuerunt, quibus libido est aspirationem modo addere, modo demere: addere, |ut τρέφω θρέψω et τρέχω θρέξω, demere, cum θρὶξ τριχός faciunt. |0609| ἔχω autem et ἕξω circa aspirationem certa ratione dissentiunt, quia, cum |fas esset utrique aspirationem dari, ut ἕλκω ἕλξω, hanc τῷ ἔχω |assignari necessitas illa non passa est, qua fieri non potest ut ulla uocalis |praeposita χ litterae aspirationem habeat. denique υ, quia numquam |sine aspiratione incipit, numquam χ litterae praeponitur, ne alterius |natura uioletur, aut τοῦ υ, si incipiat sine aspiratione, aut τοῦ χ, siquam |uocalem cum aspiratione sustineat. futurum ergo ἕξω, subducta |aspiratione necessitate χ litterae, spiritum uehementiorem aut recepit aut tenuit. |in non nullis uero uerbis in μι exeuntibus fit primae syllabae non |permutatio, sed amissio, ut τίθημι θήσω, δίδωμι δώσω, κίχρημι χρήσω. omne praesens tempus apud Graecos |in ω desinens modi indicatiui generis actiui uerbi perispomeni, si |secundae coniugationis sit, adhibet fini suo μαι syllabam et facit de se |passiuum, βοῶ βοῶμαι, τιμῶ τιμῶμαι: si uero sit primae uel tertiae, ω in | ου mutato et accepta similiter μαι passiuum creat, φιλῶ φιλοῦμαι, | χρυσῶ χρυσοῦμαι. permutationem autem ω in ου de circumflexo |accentu nasci indicio est futurum linguae Doricae, quod hanc |permutationem, cum in alterum genus transit, sibi uindicat, ποιησῶ ποιησοῦμαι, | λεξῶ λεξοῦμαι. at in barytonis omnibus in ο mutato et adiecta μαι |passiuum figuratur, λέγω λέγομαι, τύπτω τύπτομαι, ἡνιοχεύω | ἡνιοχεύομαι. ita ergo breuiter definiteque dicendum est: omne praesens |passiuum habet in paenultima aut ω aut ου aut ο, τιμῶμαι φιλοῦμαι | γράφομαι; quae aliter habuerint, ex illis uerbis sunt, quorum prima positio |in μι exit, quae semper passiui paenultimam breuem faciunt, ut τίθεμαι | ἵσταμαι δίδομαι. item ex secunda uel tertia coniugatione eadem est |secunda persona passiui, quae actiui tertia, νικᾷ ἐκεῖνος, νικᾷ σύ, | στεφανοῖ ἐκεῖνος, στεφανοῖ σύ. item praesens quod in μαι desinit, seu |perispomenon seu barytonon et cuiuscumque coniugationis sit, praeter |illa quorum prima positio in μι exit, secundam personam una syllaba |minorem profert, λαλοῦμαι λαλῇ, τιμῶμαι τιμᾷ, στεφανοῦμαι | στεφανοῖ, λέγομαι λέγῃ, θεραπεύομαι θεραπεύῃ. |de tempore minusquamperfecto passiuo. minusquamperfectum |passiuum apud Graecos duobus nascitur modis. aut enim omne praesens |tempus passiuum mutata in fine αι diphthongo in ην cum adiectione |temporis crescentis in capite facit ex se minusquamperfectum, ἄγομαι | ἠγόμην, τρέφομαι ἐτρεφόμην: aut minusquamperfectum actiuum ante |ultimam litteram suam inserit μη et facit ex se passiuum, ἐποίουν | ἐποιούμην, ἔγραφον ἐγραφόμην. apud Graecos minusquamperfectum |passiuum minorem syllaba in uerbis omnibus profert secundam personam |0610| praeter illa quae in μι exeunt, ἐποιούμην ἐποιοῦ, ἐτιμώμην ἐτιμῶ, | ἐδηλούμην ἐδηλοῦ, ἐλεγόμην ἐλέγου. |de perfecto et plusquamperfecto passiuis. perfectum actiuum quod |in κα desinit, si habuerit paenultimam natura longam, transfert finalem |syllabam in μαι et facit de se passiuum, νενόηκα νενόημαι, τετίμηκα | τετίμημαι, κεχρύσωκα κεχρύσωμαι. si uero paenultima breuis sit, σίγμα |superaddit ultimae (oportet enim paenultimam in hoc tempore aut natura |aut positione longam fieri), τετέλεκα τετέλεσμαι, γεγέλακα γεγέλασμαι, | ἤροκα ἤροσμαι. denique et in sexta uerbi barytoni, quia interdum in |illa paracimenos habet paenultimam longam, interdum breuem, ubi longa |est, tantum mutat κα in μαι; ubi uero breuis est, addit et σίγμα, | θεραπεύω τεθεράπευκα τεθεράπευμαι, σβεννύω ἔσβεκα ἔσβεσμαι, ξύω | ἔξυκα ἔξυσμαι. λέλυκα autem λέλυμαι et τέθυκα τέθυμαι non carent |uitio, quia, cum breuis <sit> υ, σ non recipiunt. sane in barytonis tertia |coniugatio, et cum paenultimam longam habeat, tamen adhibet σίγμα, | πέπεικα πέπεισμαι. quae in φα desinunt uel quae ante α habent γκ, haec | διὰ δύο μῦ in passiuo pronuntiantur, τέτυφα τέτυμμαι; quae uero in | χα, transeunt in γμαι, νένυχα νένυγμαι, πέπληχα πέπληγμαι. cum |ante ultimam syllabam aut ρ aut λ reperitur, κα transit in μαι, ἔψαλκα | ἔψαλμαι, κέκαρκα κέκαρμαι. idem seruant et uerba quae in prima |positione ν habent in ultima syllaba, κρίνω κέκρικα κέκριμαι, πλύνω | πέπλυκα πέπλυμαι. ὑπερσυντελικός passiui generis de paracimeno suo |nascitur. ille enim incipiens a uocali in ην terminum mutat et hunc |efficit, ἔφθαρμαι ἐφθάρμην, ἥττημαι ἡττήμην. at si ille coepit a |consonanti, hic praeter finis mutationem quam diximus etiam uocalem |principio suo adhibet, πεποίημαι ἐπεποιήμην, λέλεγμαι ἐλελέγμην. |de futuro passiuo. paenultima syllaba apud Graecos futuri actiui |quarta fit a fine passiui, νοήσω νοηθήσομαι, θεραπεύσω | θεραπευθήσομαι, ἐλάσω ἐλασθήσομαι. secunda persona minor syllaba fit quam |prima, λαληθήσομαι λαληθήσει, τιμηθήσομαι τιμηθήσει. illa uero |species propria Graecorum est, quod habent in genere passiuo futurum |quod rem significat non multo post sed mox futuram, ut πεποιήσομαι | γεγράψομαι. hoc autem tempus ex perfecto eiusdem generis nascitur. |insertis enim secundae personae perfecti duabus litteris, ο καὶ μ, futurum |paulo post, quod Atticum uocatur, efficitur, πεποίησαι πεποιήσομαι, | γέγραψαι γεγράψομαι. nec ab re erat paulo post futurum ex paulo ante |transacto tempore procreari. inueniuntur huius modi tempora figurata et |ex uerbis in ω exeuntibus, ut est δεδοικήσω, quod proprium |Syracusanorum est, et δεδώσω, ut apud Dracontem «ἀτὰρ καὶ δῶρα δεδώσομεν», |quasi paulo post dabimus. |0611| <de modis de indicatiuo, qui et definitiuus. indicatiuus habet absolutam de re quae |agitur pronuntiationem. nam qui dicit ποιῶ ostendit fieri; qui autem |dicit ποίει ut fiat imperat; qui dicit εἰ ποιοῖμι optat ut fiat; qui dicit | ἐὰν ποιῶ necdum fieri demonstrat; cum dicit ποιεῖν, nulla definitio est. |solus igitur definitus perfectam rei definitionem continet: unde Graeci | ὁριστικὴν ἔγκλισιν, Latini modum definitiuum uocitauerunt. denique |omnia tempora in hoc solo modo disiuncta et libera proferuntur. dicunt |enim ἐνεστῶτος ποιῶ, παρατατικοῦ ἐποίουν: at in imperatiuo iunguntur |haec tempora ἐνεστῶτος καὶ παρατατικοῦ ποίει, item in coniunctiuo | ἐνεστῶτος καὶ παρατατικοῦ ἐὰν ποιῶ, et in optatiuo ἐνεστῶτος καὶ | παρατατικοῦ εἰ ποιοῖμι, in infinito ἐνεστῶτος καὶ παρατατικοῦ ποιεῖν. |similiter indicatiuus παρακειμένου facit πεποίηκα et ὑπερσυντελικοῦ | ἐπεποιήκειν: imperatiuus uero παρακειμένου καὶ ὑπερσυντελικοῦ facit | πεποίηκε πεποιηκέτω, et coniunctiuus παρακειμένου καὶ | ὑπερσυντελικοῦ ἐὰν πεποιήκω, optatiuus παρακειμένου καὶ ὑπερσυντελικοῦ εἰ | πεποιήκοιμι, infinitus πεποιηκέναι. rursus indicatiuus utitur temporibus |separatis, cum dicitur ἀορίστου ἐποίησα, μέλλοντος ποιήσω: sed |imperatiuus facit ἀορίστου καὶ μέλλοντος ποίησον, coniunctiuus ἀορίστου | καὶ μέλλοντος ἐὰν ποιήσω: optatiuus uero et infinitus haec sola |tempora proferunt separata, ποιήσαιμι καὶ ποιήσοιμι et ille ποιῆσαι καὶ | ποιήσειν. optatiuus Graecorum nec minusquamperfectum nec |plusquamperfectum tempus admisit. utrique ergo modum integritate temporum |liberum contractis et coartatis iure praeponunt. deriuatiua uerba, id est |quae ex uerbis aliis deriuantur, non nisi ex definitiuo originem |sortiuntur, ut est θρῶ principale et ex eo deriuatiuum θραύω. sicut apud |Latinos meditatiua et inchoatiua et frequentatiua uerba sunt ex definitiuo |modo uerborum principalium deriuata. speciatim uero uerba apud Graecos |quae in μι exeunt ex definitiuo tracta sunt uerbi in ω exeuntis, ut τιθῶ | τίθημι, διδῶ δίδωμι, ἱστῶ ἵστημι. item nomina ex uerbis nascentia, |quae illi ὀνόματα ῥηματικά uocant, de hoc solo modo sub uaria uel |personarum uel temporum declinatione procedunt. nam nomen γράμμα |ex prima persona, id est γέγραμμαι, natum et nomen ψάλτης ex tertia |persona, quae est ἔψαλται, profectum litterarum quae in utroque sunt |similitudo docet; item τύμμα ἀπὸ παρακειμένου τοῦ τέτυμμαι, ποίησις |autem ἀπὸ μέλλοντος τοῦ ποιήσω conposita sunt. omnia tamen haec |nomina ab indicatiuo ueniunt. denique stoici hunc solum modum rectum, |ueluti nominatiuum, et reliquos obliquos, sicut casus nominum, |uocauerunt. rationabiliter autem declinatio ab actiuo inchoat, quod actus |passionem praecedit; bene etiam a prima, non alia persona, quod prima de |0612| tertia ad secundam loquitur; apte quoque a singulari numero, καὶ γὰρ | πᾶς ἀριθμὸς ἐκ μονάδων σύγκειται ἢ ἐκ μονάδος κατάγεται, et si |omnis multitudo constat ex singulis, recte est praemissa unitas et secuta |populositas. iuste etiam a praesenti: ex instanti enim tempore possunt |reliqua cognosci, non instans apparebit ex reliquis, siquidem [ἀπὸ τοῦ] | λείβω λείβεις ποιεῖ ἀόριστον ἔλειψα, μέλλοντα λείψω item ἀπὸ τοῦ | λείπω fit ἀόριστος ἔλειψα καὶ μέλλων λείψω. cum ergo dico uel ἔλειψα |uel λείψω, quod esse uelim huius praesens uerbi tempus, incertum est; |cum autem dico λείπω aut λείβω, de reliquis eius temporibus nemo |dubitat. ἠρχόμην inperfectum tempus est a praesenti ἔρχομαι, similiter a |praesenti ἄρχομαι. cum ergo dico ἠρχόμην, incertum relinquo, utrum |ueniebam an incipiebam intellegi uelim, et ideo ἐνεστώς eius in dubio |est, ἔρχομαι sit an ἄρχομαι: cum uero dico ἄρχομαι aut ἔρχομαι, nihil |de inperfecto dubitabitur. coniugationum quoque diuersitates in Graeco |Latinoque uerbo praesens facit, ποιεῖς τιμᾷς στεφανοῖς: non nisi |instantis secunda persona discernit: ceterum in πεποίηκα et τετίμηκα, in | ποιήσω et τιμήσω, item in ἐποίουν et ἐχρύσουν nulla discretio. sed |et in βαρυτόνοις τύπτω primae esse coniugationis faciunt π καὶ τ, quae |in praesentis prima persona ω litteram antecedunt, quae signa desunt et |in τέτυφα et in ἔτυψα et in τύψω. λέγω propter γ secundae est, quod |signum habere desinit in λέλεχα ἔλεξα λέξω: sic in reliquis |coniugationibus. praesens tempus ostendit et genera uerborum. nam actiuum |aut neutrum Graecus intellegit, si in ω praesens desinat, passiuum uel |commune et his similia, si in μαι. declinandi autem uerbi series non |nisi cum de modis tractatur apparet. hinc modus apud Graecos ἔγκλισις |nuncupatur, id est ἐν ᾧ ἡ κλίσις. |de declinatione indicatiui. omne apud Graecos uerbum indicatiuum |in ω desinens, seu barytonon seu perispomenum sit, seu praesentis seu |futuri, omni modo in secundae personae fine diphthongum habeat necesse |est, id est ἰῶτα uel cum ε, ut ποιεῖς, uel cum α, ut τιμᾷς, uel cum ο, |ut δηλοῖς; in omni autem futuro cum ε, ut οήσεις βοήσεις χρυσώσεις | λέξεις τύψεις. item in omni Graeco uerbo cuius prima positio in ω |desinit secunda persona amisso σίγμα tertiam facit. omne uerbum in ω |desinens cuiuscumque coniugationis et temporis ἰσοσυλλαβεῖ in prima |secunda et tertia persona, ποιῶ ποιεῖς ποιεῖ, ἐρῶ ἐρᾷς ἐρᾷ, ἀργυρῶ | ἀργυροῖς ἀργυροῖ, λέγω λέγεις λέγει, λέξω λέξεις λέξει, νοήσω | νοήσεις νοήσει. in uerbis in ω desinentibus prima pluralis a prima |singulari fit, operose tamen ac uarie. in praesenti enim tempore μεν syllaba |semper adicitur; sed modo nihil additur uel permutatur, ut in secunda |0613| περισπωμένων, βοῶ βοῶμεν, τιμῶ τιμῶμεν, modo ω in ου diphthongum |mutantes, ut in prima et tertia περισπωμένων, νοῶ νοοῦμεν, φανερῶ | φανεροῦμεν: in reliquis autem, id est barytonis omnibus uel etiam | περισπωμένων futuris, ω in ο transferentes, λέγω λέγομεν, τρέχω | τρέχομεν, θεραπεύω, θεραπεύομεν, λαλήσω λαλήσομεν, ἐάσω ἐάσομεν, | ἀργυρώσω ἀργυρώσομεν. secunda pluralis a tertia singulari nascitur: |primae quidem et secundae syzygiae περισπωμένων instanti τε addentes, | ποιεῖ ποιεῖτε, βοᾷ βοᾶτε, in tertia uero ultimum ἰῶτα in υ mutantes |et idem τε addentes, χρυσοῖ χρυσοῦτε: at in omnibus barytonis et in | περισπωμένων futuris ipsum ἰῶτα ultimum detrahentes et eandem |addentes syllabam τε, πέμπει πέμπετε, τρέχει τρέχετε, ἀθλεύει ἀθλεύετε. | ποιήσει ποιήσετε, ἀροτριάσει ἀροτριάσετε, ἱδρώσει ἱδρώσετε. tertiam |quoque personam pluralem eorundem uerborum de prima eiusdem numeri |faciunt μεν mutantes in σι, et quia pluralis tertia semper exigit |paenultimam longam, ideo in praesentibus perispomenis, in quibus hoc euenit, |solam facit mutationem syllabae, ut diximus, μεν in σι, φιλοῦμεν | φιλοῦσι, τιμῶμεν τιμῶσι, στεφανοῦμεν στεφανοῦσι. at in barytonis et |in περισπωμένων futuris addit paenultimae υ, ut longam ex breui faciat. | ἔχομεν ἔχουσι, πέμπομεν πέμπουσι, λαλήσομεν λαλήσουσι· ο enim |littera, cum apud illos naturaliter corripitur, adiecta υ producitur, ut in |nominibus κόρη κόρος, κούρη κοῦρος, Ὄλυμπος Οὔλυμπος, eademque |retracta corripitur, βούλεται βόλεται, τετράπους τέτραπος. omne ergo |uerbum Graecum quod in σι reppereris terminari tertiae personae |pluralis esse pronuntia excepto ἐσσί, quod solum, cum sic desinit, secundae |est, cuius prima ἐσμί et pluralis prima ἐσμέν. omnia autem uerba in | μι mutant μι in σίγμα et faciunt secundam personam, φημὶ φής, τίθημι | τίθης. sic debuerat ἐσμὶ ἔσσ. sed quia nulla syllaba in geminum σίγμα |desinit, additum est ἰῶτα, ἐσσί, et propter differentiam a secunda |singulari tertia persona, quae similiter ἐσσί debuerat fieri, assumpsit ταῦ, | ἐστί. uerba enim in μι terminata tertiam personam in σι mittunt, | δίδωσι ἵστησι. omne παρατατικόν naturaliter in ον terminatur et |secundam personam ν in σίγμα mutando et ο in ε transferendo figurat, ἔλεγον | ἔλεγες, ἔφερον ἔφερες: tertia de secunda ultimae litterae detractione |procedit. sed quod perispomena in ουν uel in ων desinunt, ἐκάλουν | ἐχρύσουν ἐτίμων, duarum syllabarum in unam contractio fecit. nam |integrum erat ἐκάλεον ἐχρύσοον ἐτίμαον, ex quo cum breues duae |contrahuntur, in unam longam coalescunt. ideo ε et ο <et ο et ο> in ου |0614| familiarem sibi diphthongum conuenerunt, ἐκάλεον ἐκάλουν, ἐχρύσοον | ἐχρύσουν· α uero et ο in ω, ἐτίμαον ἐτίμων. ideo et secunda persona | ω in α, unde fuerat natum, reducit, ἐτίμων ἐτίμας· ου autem |diphthongum illic seruat, ubi repperit primam eius litteram familiarem primae |positioni fuisse, χρυσοῖς ἐχρύσουν ἐχρύσους: ibi transit in ει, ubi εις |primae positioni meminit contigisse, καλεῖς ἐκάλουν ἐκάλεις. in omnibus |uero diuersitatibus detractio finalis litterae personam, ut diximus, tertiam |facit, ἐποίεις ἐποίει, ἐβόας ἐβόα, ἐκεραύνους ἐκεραύνου, ἔλεγες ἔλεγε, | ἔφερες ἔφερε. ex hoc apparet quod in ἔλεγεν et ἔφερεν ν superuacuum |est et integrum est ἔλεγε ἔφερε, quod asserit et apostrophus, quae facit | ἔλεγ᾽ ἔφερ᾽. quando enim hoc usurparetur, si ν naturaliter |adhaereret, cum duas litteras numquam apostropho liceat excludi? indicio est |<et> imperatiuus, cuius secunda persona praesentis semper de tertia |inperfecti indicatiui nascitur amissa in capite uel syllaba uel tempore, ἐκάλει | κάλει, ἐτίμα τίμα, ἐδήλου δήλου, ἤγου ἄγου. ergo si imperatiuus | λέγε, ibi sine dubio ἔλεγε, non ἔλεγεν. sed ε littera saepe sibi τὸ ν |familiariter adhibet. testes huius rei Αἰολεῖς, apud quos λεγόμεθα | φερόμεθα et similia finale ἄλφα in ε mutant, et mox ε aduocat sibi τὸ ν, |et fit prima persona λεγόμεθεν φερόμεθεν. contra siquando ε in ἄλφα |mutatur, ν inde discedit, sicut Δωριεῖς τὸ πρόσθεν πρόσθα dicunt καὶ | τὸ ἔνθεν ἔνθα: sed et Ἴωνες, cum ᾔδειν ᾔδεα faciunt, et ἑστήκειν | ἑστήκεα, ν repudiant, ne cum ἄλφα iungatur. ex his omnibus facile |colligitur sufficere tertiae personae de secunda faciendae, si σίγμα retrahatur, |quod et in capite Graeci pronominis saepe contingit, σέθεν ἕθεν, σοὶ οἷ. |Graeci primam pluralem παρατατικοῦ faciunt interponentes με ante ν |finalem primae singularis, ἐνόουν ἐνοοῦμεν, ἑώρων ἑωρῶμεν, | ἐφανέρουν ἐφανεροῦμεν, ἔλεγον ἐλέγομεν: et secunda illis pluralis efficitur |addita τε tertiae singulari, ἐποίει ἐποιεῖτε, ἐτίμα ἐτιμᾶτε, ἵδρου ἱδροῦτε, | ἔλεγε ἐλέγετε: ex quo iterum ν littera superuacua probatur. tertia uero |pluralis in hoc tempore semper eadem est primae singulari, ἐγάμουν ἐγώ, ἐγάμουν ἐκεῖνοι: sic ἐτίμων, sic ἐστεφάνουν, sic ἔτρεχον. unde | Δωριεῖς in illis uerbis quae in ον mittunt parataticon et propter | βραχυκαταληξίαν in tertia a fine patiuntur accentum tertiam numeri pluralis |discretionis gratia βαρυτονοῦσιν, ἔτρεχον ἐγὼ προπαροξυτόνως, | ἐτρέχον ἐκεῖνοι βαρυτόνως. prima persona paracimeni semper in α |terminatur, et de hac ceterae sine operosa circuitione nascuntur. accepto |enim σίγμα facit secundam et hoc rursus abiecto atque ἄλφα in ε |mutato tertiam creat, πεποίηκα πεποίηκας πεποίηκε: primam quoque |pluralem addita sibi μεν syllaba, πεποίηκα πεποιήκαμεν. si pro μεν |0615| τε acceperit, secunda pluralis est, πεποιήκατε: si σι, tertia, πεποιήκασι. | ὑπερσυντελικός de prima persona facit tres singulares, tres uero |plurales de tertia singulari: ἐπεποιήκειν ν in σίγμα mutato fit ἐπεποιήκεις, | ν abiecto fit ἐπεποιήκει. ipsum uero ἐπεποιήκει assumpta μεν facit | ἐπεποιήκειμεν, assumpta τε ἐπεποιήκειτε: si σαν acceperit, pluralem |tertiam ἐπεποιήκεισαν: nam ἐπεποιήκεσαν correpta paenultima Ἴωνες |protulerunt. ideo autem praetermisimus disputare de duali numero et |de tempore aoristo et de multiplici ratione temporum, quia his omnibus |carent Latini, id est περὶ δευτέρων καὶ μέσων ἢ παρακειμένων ἢ | ὑπερσυντελικῶν ἢ μελλόντων, quibus latius Graecia sola diffunditur. |de passiua igitur declinatione dicamus. |de passiua declinatione. Graeci actiuo instanti uerborum in ω |exeuntium addunt syllabam μαι, et fit passiuum. quae syllaba omni uerbo |sola sociatur, ita ut ω prius ultimum nunc paenultimum aut maneat, ut |in secunda περισπωμένων, ἀροτριῶμαι, aut in ου diphthongum transeat, |ut in prima et tertia, κινοῦμαι στεφανοῦμαι, aut in ο corripiatur, ut |in omnibus barytonis, πλέκομαι ἄγομαι. ergo numquam passiuum |Graecum inuenitur non suo actiuo maius. uerbum Graecum in μαι desinens, |si in secunda persona μ in σίγμα demutet, hoc aut est praesens τῶν | εἰς μι, ut τίθημι τίθεμαι τίθεσαι, δίδωμι δίδομαι δίδοσαι, ἵστημι | ἵσταμαι ἵστασαι, aut est τῶν εἰς ω temporis praeteriti perfecti, πεφίλημαι | πεφίλησαι, τετίμημαι τετίμησαι, et in his semper ἰσοσυλλαβεῖ primae |secunda persona. alioquin reliqua omnia quae in μαι desinunt, siue |praesentis seu futuri sint, tam passiui generis quam communis unam secundae |personae syllabam detrahunt. καλοῦμαι καλῇ, ὁρῶμαι ὁρᾷ, δηλοῦμαι | δηλοῖ, βλέπομαι βλέπῃ, τιμηθήσομαι τιμηθήσῃ, λεχθήσομαι λεχθήσῃ, | τιμήσομαι τιμήσῃ, λέξομαι λέξῃ. et ut aduertas faciliori compendio, |quae Graeca uerba passiua secundam personam minorem syllaba proferant, |accipe generalis regulae repertam necessitatem. omnis apud illos prima |persona passiua, quae actiuo suo syllaba maior est, haec syllabam detrahit |de secunda; quae aequalis actiuo est, parem et in secunda tenet: φιλῶ | φιλοῦμαι, quia passiuum maius actiuo est. φιλῇ facit, ἕλκω ἕλκομαι ἕλκῃ, | ἔλεγον ἐλεγόμην ἐλέγου, ἐβόων ἐβοώμην ἐβοῶ, λαλήσω λαληθήσομαι | λαληθήσῃ: contra εἴρηκα εἴρημαι, quia par actiuo suo est, facit |secundam ἰσοσύλλαβον primae, εἴρησαι, εἰρήκειν εἰρήμην εἴρησο, λελάληκα | λελάλημαι λελάλησαι, ἐλελαλήκειν ἐλελαλήμην ἐλελάλησο. in omni |uerbo cuiuscumque temporis prima persona in μαι terminata translato μ |in τ litteram migrat in tertiam seruato numero syllabarum. sed |paenultimam retinet in παρακειμένῳ quidem omne uerbum, πεφίλημαι | πεφίληται, in praesenti uero sola tertia συζυγία περισπωμένων, χρυσοῦμαι | χρυσοῦται. ceterum prima transfert in ει diphthongum, quae in prima |0616| uerbi positione fuerat eius indicium, καλοῦμαι καλεῖται, ὅτι καλῶ | καλεῖς, secunda in α propter eandem causam, τιμῶμαι τιμᾶται, ὅτι τιμᾷς. |nam et χρυσοῦται ideo retinuit ου, quia propinqua priori est: utraque |enim diphthongus οι et ου per ο litteram conponuntur. futurum autem | περισπωμένων et in barytonis tam praesens quam futurum ο litteram |quae fuit paenultima primae, per tertiam in ε transfert, ut naturaliter breuis |<mutetur> in natura breuem, φιληθήσομαι φιληθήσεται, λέγομαι | λέγεται, λεχθήσομαι λεχθήσεται. cuiuscumque uerbi passiui uel passiuo |similis prima persona pluralis in quocumque tempore in θα syllabam |desinit, νοούμεθα ἐνοούμεθα νενοήμεθα ἐνενοήμεθα νοηθησόμεθα· | ἀόριστον enim, qui solus in μεν exit, ἐνοήθημεν, transeo, quia Latini |ignorant. per omnia tempora primam personam pluralem maiorem |proferunt singulari, ποιῶ ποιοῦμεν, ἐποίουν ἐποιοῦμεν, πεποίηκα | πεποιήκαμεν, ἐπεποιήκειν ἐπεποιήκειμεν, ποιήσω ποιήσομεν: sic et ποιοῦμαι | ποιούμεθα, ἐποιούμην ἐποιούμεθα, πεποίημαι πεποιήμεθα, ἐπεποιήμην | ἐπεποιήμεθα, ποιηθήσομαι ποιηθησμεθα. sic et apud Latinos amo |amamus, amabam amabamus, amaui amauimus, amaueram amaueramus, |amabo amabimus; sic et amor amamur, amabar amabamur, amabor |amabimur. in Graecis uerbis secunda persona pluralis actiua unam ultimae |syllabae suae litteram τ mutat in σ καὶ θ et fit passiua, ποιεῖτε ποιεῖσθε, | γράφετε γράφεσθε: quod non mireris in praeteritis perfectis non euenire, |cum πεποιήκατε πεποιήκασθε non faciat, sed πεποίησθε, nec λελύκατε | λελύκασθε, sed λέλυσθε, nec πεφράκατε πεφράκασθε, sed πέφρασθε |et similia. alia enim regula his temporibus obuiauit, cuius imperium est |ut omnia uerba quorum prima persona in θα exit secundam minorem |syllaba proferant. si ergo fecisset πεποιήκασθε, par foret numerus |syllabarum cum prima πεποιήμεθα, si λελύκασθε, cum λελύμεθα, si | πεφράκασθε, cum πεφράμεθα. ideo necessario syllaba media subtracta |resedit πεποίησθε λέλυσθε πέφρασθε. ceterum ποιεῖτε ποιεῖσθε | λέγετε λέγεσθε priori regulae obsequitur, quia non repugnat sequenti: | ποιούμεθα enim ποιεῖσθε, λεγόμεθα λέγεσθε. in uerbis passiuis uel passiuo |similibus persona tertia singularis addito ν ante τ cum primae personae |paenultima tertiam pluralem facit, λέγεται λέγονται, ποιεῖται ποιοῦνται, | πεποίηται πεποίηνται, εἴρητο εἴρηντο, ἐλέγετο ἐλέγοντο, ἐὰν λέγηται | ἐὰν λέγωνται, εἰ λέγοιτο εἰ λέγοιντο. unde illa praeterita perfecta |quae his litteris in medio contexta sunt, ut in tertia persona plurali ν |non possit adiungi, aduocant sibi participia: τέτιλται, quia inter λ et | τ ν esse non potuit, cui nec finali esse post λάμβδα nec incipere ante | ταῦ fas erat, factum est τετιλμένοι εἰσίν· γέγραπται similiter, quia inter | π καὶ τ non admittebat ν, γεγραμμένοι εἰσίν, τέτυπται τετυμμένοι |0617| εἰσίν, ἐσφράγισται ἐσφραγισμένοι εἰσίν et similia. omne Graecum |uerbum indicatiuum cuiuscumque generis in prima sui positione aut in | ω exit, ut λαλῶ πλουτῶ, aut in μαι, ut λαλοῦμαι βούλομαι, aut in | μι, ut φημί τίθημι: licet et in α esse credatur, quia ἐγρήγορα non |nulli ausi sunt primum thema uerbi pronuntiare. apud Graecos ω non |solum in uerbis, sed in omni parte orationis littera est naturaliter longa: |Latinorum uerborum finale o sunt qui longum aestiment, sunt qui breue |definiant. nam scribone caedone o non minus consensu omnium |productum habet, quam amone doceone nutrione. ego tamen de re, quae |auctores magni nominis dubitare fecit, certam quidem non ausim ferre |sententiam; adseuerauerim tamen Vergilium, cuius auctoritati omnis retro |aetas et quae secuta est uel sequetur libens cesserit, o finale in uno |omnino uerbo aduerbio nomine, uno pronomine, corripuisse, scio modo |duo ego, «scio me Danais e classibus unum», «modo Iuppiter |assit», «si duo praeterea», «non ego cum Danais». |de imperatiuo modo. semper apud Graecos modi indicatiui temporis |praesentis secunda persona pluralis eadem est quae et imperatiui: ποιεῖτε |et <in> indicatiuo secunda est et in imperatiuo, τιμᾶτε χρυσοῦτεγράφετε | ποιεῖσθε τιμᾶσθε χρυσοῦσθε λέγεσθε γράφεσθε et similia. hac regula |memoriae mandata alteram subiciemus, ut una ex utraque obseruandae |rationis necessitas colligatur. omne uerbum quod in μεν desinit qualem |paenultimam habuerit in prima persona, talem transmittit secundae, id |est tempus retinet uel productae uel breuis syllabae, λαλοῦμεν λαλεῖτε, |quia in prima ου erat, et in secunda ει diphthongus aeque longa |successit: τιμῶμεν τιμᾶτε, μα longa syllaba locum quem in <prima> μω habuerat |occupauit: στεφανοῦμεν στεφανοῦτε, eadem diphthongus perseuerauit: | λέγομεν, quia ο littera breuis est, λέγετε, ε aeque natura breuem |recipit. at in coniunctiuo, quia producit paenultimam, ἐὰν λέγωμεν, ideo |et in secunda persona, ἐὰν λέγητε, produxit ε in η mutando. si igitur | φεύγωμεν primam personam imperatiui esse dicemus, sequetur ut, quia |in μεν exit ω praecedente, etiam secundae personae paenultimam ex |necessitate producat. quod si est, φεύγητε faciet, quem ad modum ἐὰν | λέγωμεν ἐὰν λέγητε. sed constitit eandem semper esse secundam |personam imperatiui, quae et indicatiui fuit; φεύγετε autem in indicatiuo |fuit, non φεύγητε. ex his colligitur neque aliam imperatiui secundam |personam esse nisi φεύγετε, nec in declinatione φεύγετε secundam esse |posse post φεύγωμεν, et ideo φεύγωμεν non potest imperatiui prima |esse persona. manifestum est ergo imperatiuum nec singularem nec |pluralem habere primam personam. cum autem dicimus fugiamus |discamus nutriamus aremus doceamus et similia, ad exhortatiuum sensum, |0618| non ad imperatiuum modum pertinere dicenda sunt. apud Graecos |imperatiuus singularis actiuus temporis praesentis et praeteriti inperfecti, in |secunda scilicet persona, aut in ει aut in α aut in ου aut in ε aut in | θι terminatur. prima tria ad perispomena pertinent, νόει τίμα δήλου, |quartum ad barytona, λέγε γράφε, quintum ad uerba τὰ εἰς μι, ut ἵσταθι | ὄμνυθι φάθι. sed et illa similem habent terminum, quorum infinitiuus |in ναι exit, etsi non sint τῶν εἰς μι, βῆναι βῆθι, νυγῆναι νύγηθι, | δαμῆναι δάμηθι: excepta sunt εἷναι δοῦναι θεῖναι. ceterum | νενοηκέναι uel huic similia ut magis νενόηκε νενοηκέτω quam νενόηθι faciat , |multiplex ratio cogit, de qua unum pro exemplo argumentum ponere |non pigebit. quae in θι exeunt ab infinitis in ναι desinentibus necesse |est ut sint infinitis suis ἰσοσύλλαβα, νύγηθι νυγῆναι, δάμηθι δαμῆναι, | βῆθι βῆναι. πεποίηθι autem πεποιηκέναι aequalitate iam caruit: inde |non receptum est πεποίηθι, sed πεποίηκε. similiter apud Latinos |imperatiuus nascitur ab infinito abiecta ultima, cantare canta, monere mone, |legere lege, ambire ambi, ferre fer, esse es et ades et prodes: Lucilius |«prodes amicis», Vergilius «huc ades, o Lenaee», Terentius «bono |animo es»: facere face, dicere dice, et per syncopam fac dic. Graeci |secundae personae addita τω syllaba tertiam eiusdem praesentis efficiunt, | ποίει ποιείτω, τίμα τιμάτω, χρύσου χρυσούτω, λέγε λεγέτω. quodsi |secunda in θι desiit, ipsam mutant in τω, βῆθι βήτω. τε uero syllabam |adicientes praesenti singulari imperatiuo pluralem faciunt, ποίει ποιεῖτε, | βόα βοᾶτε, δήλου δηλοῦτε, τύπτε τύπτετε: tertiam pluralem faciunt |addendo σαν tertiae singulari, ποιείτω ποιείτωσαν. hanc declinationem, |quae decursa est, Graeci duobus simul temporibus adsignant, instanti et |praeterito inperfecto. et re uera, si pressius quaeras, magis de |inperfecto quam de instanti natum apud illos imperatiuum uidebis. tertia enim |inperfecti indicatiui persona capite deminuta uel in syllaba uel in syllabae |tempore facit imperatiui secundam, ἐλάλει λάλει, ἐβόα βόα, ἐστεφάνου | στεφάνου, ἔλεγε λέγε, ἦγε ἄγε, εἷλκε ἕλκε: ita et in passiuis, ἐνοοῦ | νοοῦ, ἐτιμῶ τιμῶ, ἐχρυσοῦ χρυσοῦ, ἐτύπτου τύπτου, ἤγου ἄγου, | εἵλκου ἕλκου. Latini non aestimauerunt ullum praeteritum imperatiuo |dandum, quia imperatur quid, ut aut nunc aut in posterum fiat: ideo |praesenti et futuro in modi huius declinatione contenti sunt. sed Graeci |introspecta sollertius iubendi natura animaduerterunt posse conprehendi |praecepto tempus elapsum, ut est ἡ θύρα κεκλείσθω, quod aliud est |quam ἡ θύρα κλειέσθω . nam κλειέσθω cum dico, ostendo hactenus |patuisse; cum uero dico κεκλείσθω, hoc impero, ut claudendi officium iam |peractum sit. quod et Latinitas iubendum nouit, cum περιφραστικῶς |dicit: ostium clausum sit. hinc iam per omnia praeteriti tempora |0619| declinatio uagatur, sed utroque perfecto simul iuncto. dicunt enim | παρακειμένου καὶ ὑπερσυντελικοῦ νενίκηκε νενικηκέτω et νενίκησο | νενικήσθω. quod quam necessarium sit, hinc sumpto argumento requiratur. |ponamus senatum pugnaturo consuli uel militibus imperare conficiendi |belli celeritatem, πρὸ ὥρας ἕκτης ἡ συμβολὴ πεπληρώσθω uel ἡ μάχη | πεποιήσθω uel ὁ πόλεμος νενικήσθω. futurum quoque suum Graeci |cum aoristo iungunt, quia iisdem signis <in> indicatiuo utrumque dinoscitur. |nam si aoristus desinat in σα, futurum in σω terminatur, ἐλάλησα | λαλήσω: si hoc in ξα, illud in ξω, ἔπραξα πράξω; si in ψα, in ψω, | ἔπεμψα πέμψω. ergo λάλησον πρᾶξον πέμψον adsignantur simul utrique |tempori, quia utriusque signa demonstrant. tertia uero persona magis |aoristum respicit quam futurum: facit enim λαλησάτω πραξάτω | πεμψάτω, cum σα ξα ψα χαρακτῆρες sint ἀορίστου. idem sonat et plurale | ποιήσατε, cuius tertia persona rursus cum additamento tertiae singularis |efficitur ποιησάτωσαν. et ut hoc idem tempus, id est futurum |imperatiui, passiuum fiat, sumitur aoristus infiniti, et nulla omnino littera mutata |tantumque accentu sursum ad praecedentem syllabam tracto futurum |imperatiui passiui fit, ποιῆσαι ποίησαι, λαλῆσαι λάλησαι, cuius tertia |persona fit de tertia actiui mutato τ in σθ, ποιησάτω ποιησάσθω, sicut |et ποιεῖτε ποιεῖσθε et ποιῆσατε ποιήσασθε. |de coniunctiuo modo. coniunctiua Latinorum, quae ὑποτακτικά |Graecorum, causam uocabuli ex una eademque origine sortiuntur. nam |ex sola coniunctione quae ei accidit coniunctiuus modus appellatus est, |unde et Graeci ὑποτακτικὸν διὰ τοῦ ὑποτετάχθαι uocitauerunt. apud |quos hoc habet praecipuum hic modus, quod omne tempus eius actiuum |primam personam singularem in ω mittit, ἐὰν ποιῶ ἐὰν πεποιήκω ἐὰν | ποιήσω, adeo ut et illa uerba quae in μι exeunt, cum ad hunc modum |uenerint, redeant ad illa in ω desinentia de quibus deriuata sunt, τιθῶ | τίθημι et in coniunctiuo ἐὰν τιθῶ, item διδῶ δίδωμι ἐὰν διδῶ. | ὑποτακτικά Graecorum syllabas quae in aliis modis breues fuerunt in sua |declinatione producunt, λέγομεν ἐὰν λέγωμεν. sed et ει diphthongum |in ἦτα mutant, λέγω λέγεις, ἐὰν λέγω ἐὰν λέγῃς, et quia natura |uerborum omnium apud Graecos haec est, ut ex prima persona in ω |exeuntium secunda in duas uocales desinat, ideo ἐὰν λέγηις cum ι ascripto |post η profertur, ut duarum uocalium salua sit ratio. tertia uero |persona de secunda fit retracta ultima littera,ἐὰν ποιῇς ἐὰν ποιῇ, et quia, |ut diximus, amore productionis ο pluralis indicatiui in ω mutant, | λέγομεν ἐὰν λέγωμεν, in secunda quoque persona ε in η transferunt, λέγετε | ἐὰν λέγητε, tertia ἐὰν λέγωσιν, quia omne uerbum apud Graecos quod |exit in μεν mutat μεν in σιν et personam tertiam facit. horum |0620| passiua de actiuis ita formantur, ut, primae personae actiuae si addas μαι |syllabam, passiuum eiusdem temporis facias, ἐὰν ποιῶ ἐὰν ποιῶμαι [ἐὰν | πεποιήκω ἐὰν πεποιήκωμαι], ἐὰν ποιήσω ἐὰν ποιήσωμαι. item actiui |tertia secunda passiui est, ἐὰν ποιῶ ἐὰν ποιῇς ἐὰν ποιῇ, ἐὰν ποιῶμαι | ἐὰν ποιῇ. haec eadem actiui tertia addita sibi ται syllaba passiuam |tertiam facit, ἐὰν ποιῇ ἐὰν ποιῆται. Graeci in coniunctiuo modo tempora |bina coniungunt. proprium Latinorum est ut modo indicatiua pro |coniunctiuis, modo coniunctiua pro indicatiuis ponant: Cicero de legibus |tertio «qui poterit socios tueri» * idem Cicero in primo de re | publica «libenter tibi, Laeli, uti eum desideras equidem |concessero». |de optatiuo modo. de hoc modo quaestio Graeca praecessit, si |praeteritum tempus possit admittere, cum uota pro rebus aut praesentibus |aut futuris soleant agitari, nec in spem possint transacta reuocari; |pronuntiatumque est praeteritum quoque tempus optanti necessarium, quia |saepe in longinquis quid euenerit nescientes optamus euenisse quod nobis |commodet. qui enim Olympiacae palmae desiderium habuit domi residens |ipse, certatum equos suos cum aurigante filio misit, transacto iam die |qui certamini status est, exitum adhuc nesciens et desiderium uotis |adiuuans, quid aliud dicere existimandus est quam εἴθε ὁ υἱός μου | νενικήκοι? haec et quaestio et absolutio cum Latinitate communis est, quia in |causa pari haec uox esse deberet optantis, utinam filius meus uicerit. |sed rari Latinarum artium auctores admiserunt in optatiuo declinationem |praeteriti perfecti, utinam uicerim. in hoc enim modo Latini tempora |Graecorum more coniungunt, inperfectum cum praesenti, plusquamperfectum |cum perfecto, et hoc adsignant duobus antecedentibus, quod in coniunctiuo |praeteriti inperfecti fuit, utinam legerem, hoc duobus sequentibus, quod |in coniunctiuo plusquamperfecti fuit, utinam legissem, et hoc dant |futuro, quod habuit coniunctiuus praesentis, utinam legam. sunt tamen qui |et praeterito perfecto adquiescant, utinam legerim, quorum sententiae |Graeca ratio, quam supra diximus, opitulatur. in Graeco optatiuo quae in | μι exeunt actiua tantum sunt, quae in μην passiua tantum uel passiuis |similia, λέγοιμι λεγοίμην. sed quae in ην exeunt praecedente uocali |modo actiua, modo passiua sunt; et <actiua> non nisi ex illis uerbis ueniunt |quae in μι exeunt, φαίην δοίην, passiua autem et de iisdem uerbis fiunt, |ut δοθείην τεθείην, et de exeuntibus in ω, ut νυγείην δαρείην. actiua |0621| ergo quae in μι exeunt mutant μι in μην et passiua faciunt, λέγοιμι | λεγοίμην. quae uero in ην exeunt, μ interserunt et in passiuum |transeunt,τιθείην τιθείμην, διδοίην διδοίμην. Graeci omne tempus optatiui |modi maius syllaba proferunt, quam fuit in indicatiuo, ποιῶ ποιοῖμι, | πεποίηκα πεποιήκοιμι, ποιήσω ποιήσοιμι: aoriston enim praetereo, quod |Latinitas nescit. ideo ἡβῷμι et ἡβώοιμι apud Graecos legimus, quia |propter necessarium augmentum syllabae ἀπὸ τοῦ ἡβῶ fit ἡβῷμι, καὶ | ἀπὸ τοῦ ἡβώω fit ἡβώοιμι. omne apud Graecos optatiuum singulare |habet sine dubio in paenultima diphthongum quae per ι conponitur, | λέγοιμι γράψοιμι σταίην δοίην. unde et ἡβῶιμι, post ω ascribitur ι, |ne sine hac uocali optatiui paenultima proferatur. Graeca quae in μι |exeunt ι ultimum in εν mutant et fiunt pluralia, ποιοῖμι ποιοῖμεν, | γράφοιμι γράφοιμεν. semper apud Graecos pluralis prima persona aut unam |uocalem habet in paenultima praecedentem, ut σταίημεν νυγείημεν, aut |duas, ut λέγοιμεν γράφοιμεν. sed priora fine mutato in σαν tertiam |personam de se efficiunt, sequentia uero μ subtracto idem faciunt, | σταίημεν σταίησαν, λέγοιμεν λέγοιεν. passiua Graecorum quae in μην |exeunt hanc ipsam syllabam in ο mutant et secundam personam faciunt, | ποιοίμην ποιοῖο, γραφοίμην γράφοιο: quae uero in ην, ν in ς mutant |et faciunt secundam, σταίην σταίης, δοίην δοίης. ipsa uero secunda |persona, si in ο exit, addit τ et facit tertiam ποιοῖο ποιοῖτο, γράφοιο | γράφοιτο; quae in ς desinit, hoc amittit et facit tertiam, σταίης σταίη, | δοίης δοίη. |de infinito modo. infinitum modum, quem ἀπαρέμφατον dicunt, |quidam Graecorum inter uerba numerare noluerunt, quia nullius | ἐγκλίσεως uerbum uerbo alterius iunctum efficit sensum (quis enim dicat | βουλοίμην λέγω, λέγοιμι βούλομαι, γράφοιμι τρέχω?); aparemphatum |uero cum quolibet modo iunctum facit sensum, θέλω γράφειν, θέλε | γράφειν, ἐὰν θέλω γράφειν, εἰ θέλοιμι γράφειν. similiter et apud |Latinos dici non potest uelim scribo, debeam curre et similia. dicuntque |aduerbium esse magis, quia infinitum, sicut aduerbium, praeponitur et |postponitur uerbo, ut γράφω καλῶς, καλῶς γράφω, scribo bene, bene |scribo, Ἑλληνιστὶ διαλέγομαι, διαλέγομαι Ἑλληνιστὶ, Latine loquor, |loquor Latine; ita et hoc, θέλω γράφειν, γράφειν θέλω, uolo scribere, |scribere uolo, ἐπίσταμαι τρέχειν, τρέχειν ἐπίσταμαι, scio loqui, loqui |scio. nec mirum aiunt, cum multa aduerbia nascantur a uerbis, hoc |quoque ex uerbo esse profectum. si enim ἑλληνίζω Ἑλληνιστί facit et κάμνω | ἀκμητί, cur non et ἀπὸ τοῦ γράφω nascatur aduerbium γράφειν? hoc |etiam addunt: si ab eo quod est γράφω cum fit γράφων, iam uerbum |non dicitur, sed participium, quia ultimam mutat et personam amittit, |0622| cur non et γράφειν in alterum nomen migret ex uerbo, cum non solum |finem moueat, sed etiam significationem personae numerique perdat, |maxime cum, sicut participium in distinctionem personarum additamento |pronominis mutatur. ἐμὲ φιλῶν, σὲ φιλῶν, ἐκεῖνον φιλῶν, ita et | ἀπαρεμφάτῳ contingit, ἐμὲ φιλεῖν, σὲ φιλεῖν, ἐκεῖνον φιλεῖν? sed illi |qui talia de infinito putant hac maxime ratione uincuntur, quod in |aduerbio temporum significationes non de eiusdem soni inflexione nascuntur, |sed ut tempora mutantur et uoces, νῦν πάλαι ὕστερον, nunc antea |postea; in infinito autem uox eadem paululum flexa tempus inmutat, | γράφειν γεγραφέναι γράψειν, scribere scripsisse scriptum iri. nec omne | ἀπαρέμφατον cuicumque uerbo iunctum sensum exprimit, sed illis tantum |quae nullam rem per se dicta significant, quae ab illis προαιρετικά, ab |his arbitraria non absurde uocari possunt, quia per ipsa significatur |dispositionem seu amorem uel arbitrium subesse nobis rei adhuc incertae, |sed per adiunctionem uerbi alterius exprimendae. nam ἐσθίω μετὰ τοῦ | τύπτειν aut περιπατῶ μετὰ τοῦ πλουτεῖν iungi non possunt. item lego |cum sedere iunctum aut scribo cum caedere nullam efficit sensus |perfectionem, quia et lego rem significat et sedere, et scribo similiter et |caedere. si uero dixero uolo aut opto aut soleo aut incipio et similia, |nullam rem ex huius modi uerbi pronuntiatione significo; et haec sunt |uel talia quae bene aparemphatis implicantur, ut ex uno arbitrium, ex |altero res notetur, uolo currere, opto inuenire, dispono proficisci, soleo |scribere. ex hoc intellegitur maximam uim uerbi in infinito esse modo. |siquidem uerba rerum nomina sunt, et uidemus ab aparemphatis rei |significationem alteris quoque uerbis non habentibus accommodari. adeo |autem hic modus absolutum nomen rerum est, ut in significationibus |rerum, quas Aristoteles numero decem κατηγορίας uocat, quattuor per | ἀπαρέμφατον proferantur, κεῖσθαι ἔχειν ποιεῖν πάσχειν. Graeco uocabulo |propterea dicitur ἀπαρέμφατον, quod nullum mentis indicat affectum. |nam γράφω τύπτω τιμῶ et rem et ipsum animi habitum expressit |agentis; γράφειν uero uel τύπτειν uel τιμᾷν nullam continet affectus |significationem, quia incertum est quid sequatur, θέλω μέλλω διατυπῶ, an |contra οὐ θέλω οὐ μέλλω οὐ διατυπῶ. hinc de ipsius declinatione |tractemus. |Graeci infiniti unum tempus duo tempora conplectitur indicatiui |modi: ποιῶ ἐποίουν in indicatiuo, in infinito autem ita pronuntiatur, | ἐνεστῶτος καὶ παρατατικοῦ ποιεῖν, item πεποίηκα ἐπεποιήκειν et in |infinito παρακειμένου καὶ ὑπερσυντελικοῦ πεποιηκέναι. apud Graecos |omne ἀπαρέμφατον aut in ν desinit aut in αι diphthongum. sed et cum |in ν desinit, diphthongus praecedat necesse est, ut ποιεῖν χρυσοῦν. |ideo τῷ βοᾶιν ἰῶτα ascribitur, ne sit ἀπαρέμφατον sine diphthongo. |0623| unde quae in ην desinunt, ut ζῆν πεινῆν διψῆν, non sunt communia, |sed Dorica, ut ὁρῆν. eiusdem sunt dialecti et quae in εν exeunt, ut | ἀπὸ τοῦ νοεῖν νοέν et ἀπὸ τοῦ δασμηφορεῖν δασμηφορέν: licet sint |et communia in εν, sed integritatis extremitate praecisa, ut est ἀπὸ τοῦ | ἔμεναι ἔμεν, ἀπὸ τοῦ δόμεναι δόμεν. perfecti temporis indicatiui |Graecorum tertia persona fini suo adiecta ναι syllaba transit in ἀπαρέμφατον, | πεποίηκε πεποιηκέναι, λέλεχε λελεχέναι. Latini primae personae |perfecti addunt geminatum ss et e, dixi dixisse. Graeci ἀπαρέμφατα sua |actiua in αι desinentia per omnes semiuocales litteras proferunt excepto | ζ, στεῖλαι νεῖμαι χρῆναι σπεῖραι νοῆσαι λέξαι γράψαι: excepta sunt | εἶπαι καὶ ἐνέγκαι, quae sola non semiuocales sortita <sunt>, sed mutas. |passiua uero per unam tantum litteram θ proferuntur praemissa aut liquida, | κεκάρθαι τετίλθαι ἐρράνθαι, aut σ, λέγεσθαι φιλεῖσθαι, aut altera ex |mutis quae uocantur δασεῖαι, id est siue χ, ut νενύχθαι, siue φ, ut | γεγράφθαι. cum Latini nullum infinitum monosyllabum habeant, Graeci |paucissima habent, quae referuntur ad solam secundam συζυγίαν | περισπωμένων, ut σπᾷν θλᾷν. etenim πνεῖν χεῖν ῥεῖν non sunt integra, |sed ex collisione contracta: fuit enim integritas πνέειν χέειν ῥέειν, et |medio ε subtracto in unam syllabam sunt redacta et ex themate uerborum |ueniunt πνέω χέω ῥέω. nullum enim Graecum uerbum ἀπαρέμφατον |ex uerbo in ω desinente factum non eundem numerum syllabarum tenet, |qui in prima positione uerbi fuit, νοῶ νοεῖν, τιμῶ τιμᾷν, χρυσῶ | χρυσοῦν, τρέχω τρέχειν, τύπτω τύπτειν: sic πνέω πνέειν, χέω χέειν, | ῥέω ῥέειν, ex quibus πνεῖν χεῖν ῥεῖν sunt facta. ἀπαρέμφατα quae in | ν desinunt, si de uerbo sunt perispomeno, amisso ν et accepta syllaba | σθαι faciunt ex se passiua, ποιεῖν ποιεῖσθαι, τιμᾷν τιμᾶσθαι, δηλοῦν | δηλοῦσθαι. quodsi sint de barytono, etiam ι amittunt, λέγειν λέγεσθαι, | γράφειν γράφεσθαι. fiunt et de indicatiuo passiuo: mutat enim τ in σ | καὶ θ et facit ἀπαρέμφατον. nec solum hoc in praesenti tempore, sed |<et> in praeterito et futuro, φιλεῖται φιλεῖσθαι, πεφίληται πεφιλῆσθαι, | φιληθήσεται φιληθήσεσθαι. est et alia diligentior obseruatio circa | παρακείμενον. nam quotiens in paenultima habet κ, tunc amissa |utraque syllaba et accepta σθαι in passiuum transit, πεπατηκέναι | πεπατῆσθαι, γεγελακέναι, γεγελάσθαι, πεπλυκέναι πεπλύσθαι: aut interdum | θαι solam accipit sine σ, sed tunc quotiens ante κ liquida reperitur, ut | τετιλκέναι τετίλθαι, κεκαρκέναι κεκάρθαι, ἐρραγκέναι ἐρράνθαι: unde |intellegitur in hoc uerbo γ, quod fuit ante κ, δυνάμει ν fuisse. quodsi | παρακείμενος actiuus habuit in paenultima aut φ aut χ, tunc quoque θ |accipit, γεγραφέναι γεγράφθαι, νενυχέναι νενύχθαι. Latini futuri |0624| infinitum faciunt adiuncto participio uel magis gerundi modo ire seu iri et |uel in passiuo doctum iri uel in actiuo doctum ire pronuntiant. | ἀπαρέμφατα quae in θαι exeunt aut tertium a fine acutum sortiuntur, ut | λέγεσθαι γράφεσθαι, aut secundum, ut τετίλθαι κεκάρθαι, aut |circumflectunt paenultimam, ut ποιεῖσθαι νοεῖσθαι . ἀπαρέμφατον quod in θαι |exit, si habeat in paenultima , modo praesentis temporis est, modo |praeteriti perfecti, et hanc diuersitatem discernit accentus. nam si tertius a |fine sit, praesens tempus ostendit, ut ὄλλυσθαι ῥήγνυσθαι ζεύγνυσθαι: |si secundus, praeteritum perfectum, ut λελύσθαι ἐξύσθαι. unde | εἰρυσθαι , si in capite habeat accentum, σημαίνει ἕλκεσθαι, quod est |praesentis; si in paenultima sit, σημαίνει εἱλκύσθαι, quod est |praeteriti, «νῆα κατειρúσθαι». in ἀπαρεμφάτοις conpositio non mutat |accentum, sed hunc conposita custodiunt, qui simplicibus adhaerebat, φιλεῖσθαι | καταφιλεῖσθαι, κεῖσθαι κατακεῖσθαι. denique καταγραψαι, quia et |actiui aparemphati est et passiui imperatiui, cum est aparemphati, in |uerbo habet accentum, καταγράψαι, at cum est imperatiui, ad |praepositionem recurrit, κατάγραψαι. in infinito Graeco praeteritum perfectum, |si dissyllabum fuerit, omni modo a uocali incipit, ὦφθαι εἶρχθαι. si |ergo inueniantur dissyllaba huius modi a consonantibus incipientia, |manifestum est non esse integra, ut πέρθαι βλῆσθαι δέχθαι, quorum integra |sunt πεπέρθαι βεβλῆσθαι δεδέχθαι. Graeci aparemphato non numquam |pro imperatiuo utuntur, Latini pro indicatiuo: |«θαρσῶν νῦν, Διόμηδες, ἐπὶ Τρώεσσι μάχεσθαι», |id est μάχου, hic pro imperatiuo; at pro indicatiuo Sallustius «hic ubi |primum adoleuit, non se luxuriae neque inertiae |corrumpendum dedit, sed, ut mos gentis illius est, iaculari, equitare, |et cum omnes gloria anteiret, omnibus tamen carus esse», |idem «pleraque tempora in uenando agere, leonem atque alias |feras primus aut in primis ferire, plurimum facere, |minimum de se loqui». infinitum non numquam pro coniunctiuo ponunt: |Cicero pro Sestio «rei publicae dignitas me ad se rapit et haec |minora relinquere hortatur» pro hortatur ut relinqam; «hortor |amare focos» pro hortor ut ament. ponunt et pro gerundi modo: |Cicero pro Quintio «consilium cepisse hominis fortunas funditus |euertere» pro euertendi; Vergilius |«sed si tantus amor casus cognoscere nostros» |pro cognoscendi; et aliter Terentius in hecyra «it ad eam uisere» |pro uisitatum; |«et cantare pares et respondere parati» |0625| pro ad respondendum. ponunt et pro participio praesentis: Varro in | Scaeuolam «et ut matrem audiui dicere». Cicero in Verrem |«Charidemum cum testimonium dicere audistis» pro dicentem. |eant nunc qui infinito calumniantur et uerbum non esse contendant , cum |pro omnibus fere uerbi modis probetur adhiberi. | de inpersonalibus |sunt inpersonalia Graecis Latinisque communia, sunt tantum |concessa Latinitati. decet me te illum nos uos illos inpersonale est; sed et |Graeci hoc uerbo similiter utuntur, πρέπει ἐμοὶ σοὶ ἐκείνῳ ἡμῖν ὑμῖν | ἐκείνοις. hoc autem inpersonale nascitur a uerbo deceo deces decet |<decemus decetis decent>, πρέπω πρέπεις πρέπει πρέπομεν πρέπετε | πρέπουσιν; decent domum columnae, πρέπουσιν τῇ οἰκίᾳ οἱ κίονες. |placet mihi lectio uerbum est, placet mihi legere inpersonale est: |ita et apud Graecos ἀρέσκει μοι ἡ ἀνάγνωσις ad personam relatum est, | ἀρέσκει μοι ἀναγιγνώσκειν inpersonale est * contingit me uenisse. |similiter apud Graecos συνέβη μοι ἡ ἐλπίς declinationis est, συνέβη με | ἐληλυθέναι inpersonale est. poenitet me hoc est quod apud illos | μεταμέλει μοι. inpersonalia apud Graecos per tempora non flectuntur: nam |inpersonaliter τρέχεται περιπατεῖται nemo dicit. nullum inpersonale in |pluralis numeri forma inuenitur: nam bene legitur [liber] inpersonale |est, libri autem [bene] leguntur elocutio est Graecae similis αἱ βίβλοι | ἀναγινώσκονται. | de formis uel speciebus uerborum |his subiunguntur quae uerborum formae uel species nominantur, |meditatiua inchoatiua frequentatiua et usurpatiua. quae sunt fere propriae |Latinitatis, licet meditatiuam etiam Graeci habere putantur. |de meditatiua. est autem meditatiua quae significat meditationem rei |cuius imminet et speratur effectus, ut parturio, quod est parere meditor, |esurio, esse meditor; et sunt semper tertiae coniugationis productae. huic |similis in Graecis quoque uerbis inuenitur species, θανατιῶ δαιμονιῶ | βινητιῶ οὐρητιῶ ἐρωτιῶ. his enim uerbis temptamentum quoddam rei |et meditatio, non ipse effectus, exprimitur. his similia uidentur ῥιγείω | ὀκνείω γαμησείω πολεμησείω βρωσείω. |de inchoatiua. inchoatiua forma est quae iam aliquid inchoasse |testatur, ut pallescit, cui necdum diffusus est totus pallor. et haec forma |0626| semper in sco quiescit (nec tamen omnia in sco inchoatiua sunt) et |semper, dum sit deriuatiua, tertiae coniugationis fieri cogitur. haec forma |praeteritum nescit habere tempus perfectum. quid enim simul et adhuc |incipere et iam praeterisse dicatur? hanc quoque formam sunt qui Graecis |familiarem dicant, adserentes hoc esse μελαίνομαι καὶ θερμαίνομαι, |quod est nigresco et calesco. sed apud illos <quoque> aliqua huius |significationis in σκω exire contendunt, τελίσκω γαμίσκω τιτρώσκω | γηράσκω. διδάσκω autem, licet eiusdem finis sit, nemo tamen perfectum et |non inchoatiuum esse dubitauit. |de frequentatiua. frequentatiua forma compendio Latinitatis |obsequitur, cum uno uerbo frequentationem administrationis ostendit. haec forma |non numquam uno gradu, non numquam duobus deriuatur, ut cano canto |cantito; nec tamen est in posterioribus maior quam in prioribus |frequentationis expressio, sicut nec in diminutiuis secundus gradus minus priore |significat, anus anilla anicula. sternuto frequentatiuum est a principali |sternuo: Propertius |«candidus augustae sternuit omen Amor». |pulto sunt qui accipiant pro eo quod est pulso et Ἀττικισμόν quendam |Latinitatis existiment, ut apud illos θάλασσα θάλαττα, πλάσσω πλάττω: |sed pultare est saepe pulsare, sicut tractare est saepe trahere. eructat |frequentatiuum est a principali erugit: <Ennius «contempsit fonte, quibus ex erugit> aquae uis» . et grassatur |iteratio est a graditur: Sallustius «cum inferior omni uia grassaretur». |sunt quaedam huius formae sine substantia principalis, cyathissare |tympanissare crotalissare: sunt quae magis moram quam iterationem |explicant, «hastamque receptat ossibus haerentem». hic enim |recipiendi difficultas sub specie frequentationis exprimitur. hanc formam in |Graecis uerbis inuenire non potui. |de usurpatiua. hanc quidam gerundi modum uel participalem uocant, |quia uerba eius paene omnia similia participiis sunt et sola significatione |distantia. nam uado salutatum hoc est dicere: uado salutare aut ut |salutem. item ad salutandum eo participium esse iam desinit, nisi |adieceris uel hominem uel amicum: hac enim adiectione participii uim |tenebit; sed tunc, cum ex uerbo est habente passiuam declinationem, ut |ad uidendum, ad salutandum. ad declamandum uero cum dico, non |possum adicere illum, quia declamor Latinum non est. haec forma |0627| Latinitati non solum praestat ornatum, sed illud quoque, ut aliquid habere |uideatur quod Graeci iure desiderent. | de generibus uerborum |quod Graeci διαθέσεις ῥημάτων uocant, hoc Latini appellant genera |uerborum: affectus enim Graeco nomine διάθεσις nuncupatur. Graeci |igitur διαθέσεις hac distinctione definiunt. quae in ω exeunt actiuam |uim significantia et iunguntur casibus uel genitiuo uel datiuo uel |accusatiuo et accepta μαι syllaba transeunt in passiua, haec actiua dixerunt, ut | ἄρχω σου, κελεύω σοι, τιμῶ σε: haec adsumpta μαι passiua fiunt. |contra παθητικά dixerunt quae in μαι desinentia significant passionem et |necesse habent iungi genitiuo cum praepositione ὑπό ac possunt amissa | μαι syllaba in actiuum redire, ἄρχομαι ὑπὸ σοῦ, κελεύομαι ὑπὸ σοῦ, | τιμῶμαι ὑπὸ σοῦ. cui ex supra scriptis definitionibus una defuerit, nec | ἐνεργητικόν nec παθητικόν dicitur, sed si in ω exit, οὐδέτερον uel | ἀπολελυμένον uocatur, ut est ζῶ πλουτῶ ὑπάρχω ἑορτάζω. in his |inuenies aliqua aperte et absolute actum, aliqua designantia passionem. |nam τρέχω ἀριστῶ περιπατῶ de agente dicuntur, νοσῶ autem et | ὀφθαλμιῶ sine dubio passionem sonant. sed neque illa actiua dicuntur, quia |et nulli de supra dictis casibus iungi possunt nec μαι recipiunt: nam nec | τρέχω σε nec ἀριστῶ σε nec περιπατῶ σε dicitur, nec potest transire |in τρέχομαι ὑπὸ σοῦ, ἀριστῶμαι ὑπὸ σοῦ, περιπατοῦμαι ὑπὸ σοῦ. |sed nec νοσῶ et ὀφθαλμιῶ, quamuis uerba sint passionis, dici | παθητικά possunt, quia nec in μαι desinunt, nec quisquam significatur |passionis auctor, nec subiungitur illis ὑπὸ σοῦ, quod proprium passiuorum |est. nam et in actiuo et in passiuo debent omni modo duae, et |administrantis et sustinentis, subesse personae. haec igitur, quia utroque nomine |carent, apud illos οὐδέτερα uel ἀπολελυμένα dicuntur, sicut apud |Latinos uolo uiuo ualeo. sed sicut aliqua apud Graecos in ω exeuntia |significant passionem, ita multa reperies in μαι desinentia et actiuam tantum |habentia significationem, ut κήδομαί σου, φείδομαί σου, ἐπιμέλομαί | σου, ἱππάζομαί σου, μάχομαί σου, διαλέγομαί σου, δωροῦμαί σου, | χαρίζομαί σου, εὔχομαί σου , ἄγαμαί σε, περιβλέπομαί σε. sunt apud |Graecos communia, quae ab illis μέσα uocantur, quae, dum in μαι |desinant, et actum et passionem una eademque forma designant, ut | βιάζομαί σε καὶ βιάζομαι ὑπὸ σοῦ, ἀνδραποδίζομαί σε καὶ | ἀνδραποδίζομαι ὑπὸ σοῦ. sola quoque passiua hoc nomine, id est μέσα, uocantur, |ut ἠλειψάμην ἡσάμην ἐλουσάμην. haec enim licet τῆς μέσης | διαθέσεως dicant, nihil tamen aliud significant nisi πάθος: nam hoc est |0628| ἠλειψάμην quod ἠλείφθην: hoc est ἡσάμην quod ἥσθην. item | ἐγραψάμην ἐφάμην ἐδόμην μέσα appellant, cum nihil significant praeter actum. |hoc est enim ἐγραψάμην quod ἔγραψα, nec umquam dicitur ὑπὸ σοῦ | ἐγραψάμην, et hoc ἐφάμην quod ἔφην, hoc est ἐδόμην quod ἔδων. |ergo et illa quae superius diximus, φείδομαί σου, κήδομαί σου, | ἱππάζομαι μάχομαι διαλέγομαι περιβλέπομαι δωροῦμαι χαρίζομαι εὔχομαι | ἄγαμαι, cum actum solum significent, μέσα tamen appellantur: licet his |similia Latini non communia, sed deponentia nominent. est et haec |Graecorum a Latinitate dissensio, quod, cum Latini numquam uerbum |commune dicant, nisi quod sit simile passiuo, Graeci tamen quaedam et |actiuis similia μέσα dixerunt, ut πέπηγα, quod μέσον dicitur et sub |actiuo sono solam significat passionem: hoc est enim πέπηγα quod | πέπηγμαι. πέπληγα uero, ἀφ᾽ οὗ τὸ «πεπληγὼς ἀγορῆθεν», καὶ | κέκοπα, ἀφ᾽ οὗ τὸ «ἀμφοτέρω κεκοπώς», tam de actu quam de passione |dicuntur. lectum est enim et πεπληγώς σε et πεπληγὼς ὑπὸ σοῦ, |«πεπληγὼς ἀγορῆθεν» καὶ «ῥάβδῳ πεπληγυῖα». similiter apud Latinos |quaedam modo neutra, modo fiunt deponentia, ut labo labor, fabricor |fabrico, ructo et ructor: quod etiam Graeci non ignorant, βουλεύομαι | βουλεύω, πολιτεύομαι πολιτεύω. | de defectiuis uerbis |tam apud Graecos quam apud Latinos deficiunt uerba in |declinatione. tribus enim modis dicunt uerborum euenire defectum, aut |intellectu exigente aut litteris non conuenientibus aut usu desistente. in |primis duobus necessitati, in tertio uero reuerentiae obsequimur uetustatis. |intellectu deficiunt illa quae dicuntur πεποιημένα, id est quae ad |similitudinem soni alicuius expressa sunt, ut λίγξε βιός, σίζε ὀφθαλμός et |similia. in his enim uerbis nec ulla persona nec modus declinationis |quaeritur. litterarum inconuenientia deficiunt, quotiens uerbum habet |ante ω μ uel μν: haec enim secundum regulam suam proferri uel in | παρακειμένῳ seu ὑπερσυντελικῷ uel in ἀορίστῳ seu μέλλοντι non |possunt, ut νέμω cum regulariter fieri debuisset νένεμκα ἐνενέμκειν, |quia non potuerunt hae litterae conuenire, intercessit η, νενέμηκα | ἐνενεμήκειν: item ἐνέμθην uel νεμθήσομαι eandem sumpsere litteram |propter euphoniam, ἐνεμήθην νεμηθήσομαι. item tertia persona |singularis, quae τ habet in ultima syllaba, accepta ν facit pluralem, λέγεται | λέγονται, μάχεται μάχονται: uerum κέκαρται in plurali declinatione ν |non potuit admittere, ideoque defecit: sic ἔσταλται, sic κέκοπται et alia |0629| mille, et remedium de participio mutuata sunt. alia sunt apud illos quae |consuetudo destituit, ut omnia uerba quae desinunt in νω, λανθάνω | ἁνδάνω μανθάνω declinantur; similiter et quae in σκω, γηράσκω τελίσκω γαμίσκω | τιτρώσκω. nam quod legimus διδάξω, a themate est non διδάσκω, sed | διδάχω, cuius indicium est διδαχή. idem patiuntur quae in exeunt |dissyllabis maiora, ὀμνύω ὄμνυμι, πηγνύω πήγνυμι, ῥηγνύω ῥήγνυμι. |similiter inperfectum praeteritum non excedunt et quae in ειω exeunt, |ut ὀκνείω γαμησείω βρωσείω, nec non et quae ex monosyllabo per | ἰῶτα geminantur, ut τρῶ τιτρῶ, βῶ βιβῶ, χρῶ κιχρῶ. haec omnia |usque ad inperfectum tempus possunt extendi, non plus. apud Latinos |deficiunt inquam et sum. nam sequentes personae analogiam primae |personae non seruant: alterum enim facit inquam inquis inquit, alterum sum |es est, et illud quidem in reliquis omnibus deficit temporibus; sum |uero in aliud transit, ut tempora conpleat, eram fui ero. sunt quae in |prima solum persona deficiunt, ouas ouat: ouo enim lectum non est: |similiter daris datur. soleo nescit futurum; uerro perfectum ignorat. |genui ex quo themate uenit nullus scit, licet Varro dixerit genunt. nec |mirum: nam et apud Graecos tam praeterita inuenies quam futura quae |praesenti careant, ἤνεγκα ἔδραμον οἴσω."
}
