{
   "author":"Cassiodorus",
   "title":"Cassiodorus de orthographia",
   "edition_new":"",
   "edition_keil":"GL 7,143-210,5",
   "text":"cum inter nos talia gererentur et de complexionibus apostolorum non |nulla nasceretur intentio, monachi mei subito clamare coeperunt: quid |prodest cognoscere nos uel quae antiqui fecerunt uel ea quae sagacitas |uestra addenda curauit nosse diligenter, si quem ad modum ea scribere |debeamus omnimodis ignoremus? nec in uoce nostra possumus reddere |quod in scriptura comprehendere non ualemus. quibus respondi haec |quae dicerem designata esse quem ad modum et intellegi debeant et |proferri. sed labor nobis antiquorum omnino seruandus est, ne nos auctores |earum rerum mentiamur, quarum sequaces esse cognoscimur. et ideo |duodecim auctorum opuscula deducimus in medium, quae ab illis breuiter et |copiose dicta sunt, ut et nos ea compendiosius dicamus et a priscis |auctoribus sine uarietatis studio dicta recolantur, quatenus et uobis plenissime |satisfacere uideamur et auctoritate firma sit relatio, quam duodecim |auctorum textus insinuat. iam tempus est ut totius operis nostri conclusionem |facere debeamus, ut melius in animo recondantur quae septenaria |conclusione distincta sunt. |0144| I post commenta psalterii, ubi praestante domino conuersionis meae |tempore primum studium laboris impendi: II deinde post institutiones, |quem ad modum diuinae et humanae debeant intellegi lectiones, duobus |libris, ut opinor, sufficienter inpletas, ubi plus utilitatis inuenies quam |decoris: III post expositionem epistolae quae scribitur ad Romanos, unde |Pelagianae haereseos prauitates amoui, quod etiam in reliquo commentario |facere sequentes ammonui: IIII post codicem, in quo artes Donati cum | commentis suis et librum de etymologiis et alium librum Sacerdotis de | schematibus domino praestante collegi, ut instructi simplices fratres, ubi |necesse fuerit, similia dicta sine confusione percipiant: V post librum |quoque titulorum, quem de diuina scriptura collectum memorialem uolui |nuncupari, ut breuiter cuncta percurrant qui legere prolixa fastidiunt: |VI post complexiones in epistolis apostolorum et actibus apostolorum et | apocalypsi quasi breuissima explanatione decursas: VII ad amantissimos |orthographos discutiendos anno aetatis meae nonagesimo tertio domino |adiuuante perueni. ex quibus si in unum ualuero deflorata colligere, |quantum ad eos pertinet quos breuiandos esse suscepi, confusionem emendator |atque scriptor, si bene arbitror, ulterius non habebit. |minutus labor syllabis litterisque tractandis modo factus ex nominum |deriuatione, modo ex casibus sermonum, modo ex motu atque situ, modo |ex euphoniae consonantia, modo ex Graecarum litterarum similitudine |probans, quid scribere debeas et quid uitare contendas. ut m quoque littera |in quibusdam sermonibus scribi datur, sed n litterae sonum plerumque |illi succedere posse testatur, ita quod ante scribebatur per u et o, per |duo u modo scribere nobilis rectitudo scribendi per uias certissimas |inuestigata esse uidetur, et ideo praesens opus non desit directum, ut uolnus |uulnus. i pro e, ut quod antiqui magnai nos magnae: c pro q, ueteres |0145| quom, moderni cum scribi rectius aestimarunt; et cetera quae subtili |quidem, sed necessaria distinctione narrantur <non> uelociter transcurri, sed |sollicita mentis intentione tractaui, ut quae incipis bene discere ad finem |perfectionis inoffensa debeas pronuntiatione perducere. nam si uobis adsit |capiendi desiderium, quae prius per moram quaesistis, protinus inoffensa |uelocitate transcurretis. gloriosum profecto studium et humanis ac diuinis |litteris, ut uidetur, accommodum, quod loqui debeas competenter scribere |et quae scripta sunt sine aliqua erroris ambiguitate proferre. uox enim |articulata a pecoribus nos sequestrat, scribendi uero ratio ab imperitis |diuidit et confusis. ita perfectum hominem duo sibi ista uindicant ac |defendunt. nam cum sibi talia quasi duo lumina consentiunt, utraque recta, |utraque decora sunt; cum uero a se discrepare coeperint, uitium strabae |foeditatis incurrunt. |erit itaque propositum nostrum quae competenter modernae |consuetudini ab antiquis tradita sunt quasi in unam coronam redigere et usui |celeberrimo deputare. illa uero quae antiquitati magis conueniunt expedit |sine dubitatione relinquere, ne labor adsumatur incongruus, qui praesenti |saeculo uidetur inutilis. sit ergo in primo libro institutionum nostrarum |titulo tertio decimo, quem ad modum legi debeat caelestis auctoritas, ubi |idiomata legis diuinae communi usui repugnantia non permisimus dissipari. |hic autem, in libro scilicet orthographiae, liberius et generaliter appetatur, |quem ad modum ex regulis artium humanarum salua auctoritate seniorum |cuncta lectio decora nimis et correcta reddatur. siquis autem auctores |orthographos in textu suo legere fortasse uoluerit, transcriptos inueniet |quos ego, quantos potui reperire, monasterio meo praestante domino |dereliqui, ut latius dicta probare possitis in auctoribus suis, quos nos propter |fastidium uestrum deflorandos esse putauimus. |illud etiam uos magnopere credidi commonendos, ut distinctiones |sensuum sollicita mente perquirere ac ponere debeatis, sine quibus neque |legere quicquam competenter neque intellegere praeualemus. scire autem |debemus Donatum artigraphum de posituris ita tractasse, ut non ibi |ordinem sed uirtutes earum potius exprimere uideatur. nam si distinctionum |seriem per gradus cognitos sequeretur, primo plenam, deinde mediam |nequaquam ponere potuisset; nec inde magis inciperet, ubi praedictae |0146| positurae ad finem tendere comprobantur. sequitur subdistinctio, deinde |media, quae plenas semper praecedunt potius quam sequuntur. sed sicut |uisum constat esse doctissimis, hunc debemus ordinem custodire, ut primo |de subdistinctione dicamus, quae ibi semper apponitur, ubi in commate |sermo suspensus adhuc reddendus esse cognoscitur, ut «arma uirumque |cano», ubi totius operis summa conclusa est. arma enim [ancilia] Vergilius |uirumque dicturus est. sed quoniam cano respicit ad utrumque, hic, id |est in arma, subdistinctio recte ponenda est. mediam uero adfigendam constat |in commate, cum nullus sermo deest, sed gradatim tendit ad plenam, ut |«diuidimus muros, et moenia pandimus urbis». |plena est autem, ubi finitur perfecta sententia, ut est illud, |«tantae molis erat Romanam condere gentem». |subdistinctionem uero uel mediam non credas ipsum ordinem semper tenere |quem diximus, ut subdistinctio praecedat et media consequatur; sed pro |ratione supra dicta locis congruis apponuntur, ut distinctiones istae bene |positae sensum nobis lectionis euidenter aperiant. nam si aliter distinguas, |sine dubitatione cuncta confundis. has uero distinctiones seu posituras |Donato testante Graeci thesis uocant. periodus est autem per longum |plenae sententiae ducta pausatio, cuius partes sunt cola et commata. |sed antequam opus orthographiae inchoare uideamur, praefationem |Phocae artigraphi exempli causa iudicauimus apponendam, quoniam cuncto |operi nostro, quasi a nobis prolata sit, ita omnibus modis uidetur accommoda. |ars mea multorum es, quos saecula prisca tulerunt; / |sed noua te breuitas asserit esse meam. / |omnia cum ueterum sint explorata libellis, / |multa loqui breuiter sit nouitatis opus. / |te relegat iuuenis, quem garrula pagina terret, / |aut siquem paucis seria nosse iuuat; / |te longinqua petens comitem sibi ferre uiator / |ne dubitet, paruo pondere multa uehens; / |te siquis scripsisse uolet, non ulla queretur / |damna nec ingrati triste laboris onus. / |est quod quisque petat: numquam censura diserti / |hoc contemnet opus, si modo liuor abest. |0147| tituli libri orthographiae indicantes ex quibus auctoribus scribendi peritia domino praestante collecta est |I ex Annaeo Cornuto de enuntiatione uel orthographia |II ex Velio Longo |III ex Curtio Valeriano |IIII ex Papiriano |V ex Adamantio Martyrio de b et u |VI ex Martyrio de mediis syllabis |VII ex eodem de ultimis syllabis |VIII ex eodem de b littera trifariam in nomine posita |VIIII Eutychis de adspiratione |X ex Caesellio orthographo collecta sunt |XI ex Lucio Caecilio Vindice deflorata sunt |XII ex Prisciano moderno auctore decerpta sunt. |commemorati sunt auctores orthographiae, ex quibus alii ipso, alii |praeposterato ordine similia dicunt, alii uero diuersa describunt. sed omnia |nobis absolute nosse conueniet. nam et illi qui paria dicunt communia |dicta confirmant, et isti qui uaria ponunt per uerba multiplicia commonent, |quem ad modum scribere debeamus et loqui. nunc ordo scripturae, qui |ab antiquis positus cognoscitur, nihilo minus est dicendus. 
| I Annaei Cornuti de enuntiatione uel orthographia ista relata sunt |animaduerti quosdam, Aemili amice, eruditos etiam m litteram nec |ubi oporteat dicentes nec ubi oporteat supprimentes. hoc ne fiat hinc |obseruari poterit, si simul subiciam, siquid ad rectam scripturam pertinet |et ad diuisionem syllabarum. igitur si duo uerba coniungantur, quorum |prius m consonantem nouissimam habeat, posterius a uocali incipiat, m |0148| consonans perscribitur quidem, ceterum in enuntiando durum et barbarum |sonat. at si posterius uerbum quamlibet consonantem habuerit uel uocalem |loco positam consonantis, seruat m litterae sonum. par enim atque idem |est uitium ita cum uocali sicut cum consonante m litteram exprimere. |est quaedam littera in ϝ litterae speciem figurata, quae digamma |nominatur, quia duos apices ex gamma littera habere uideatur. ad huius |similitudinem soni nostri coniunctas uocales digammon appellare uoluerunt, |ut est uotum uirgo. itaque in prima syllaba digamma et uocalem oportuit |poni, ϝotum ϝirgo, quod et Aeoles fecerunt et antiqui nostri, sicut |scriptura in quibusdam libellis declarat. hanc litteram Terentius Varro dum |uult demonstrare, ita perscribit, uau. qui ergo in hac syllaba sonus est, |idem litterae erit. nos hodie u litteram in duarum litterarum potestatem |coegimus: nam modo pro digamma scribitur, modo pro uocali. uocalis est, |cum ipsa per se est: hoc enim cum ceteris quoque uocalibus patitur. si |cum alia uocali est, digamma est, quae est consonans. tres uocales |quibusdam uidentur esse sub una syllaba uae. errant, si ita putant: nam |nusquam apud Graecos neque apud Latinos ex tribus uocalibus syllaba constat. |quare hic quoque digamma erit et duae uocales. |similiter sed cadit in quaestionem, et aliis per t, aliis per d placet |scribi. apud antiquos enim scio <pro> sed sedum fuisse: unde nos duabus |litteris nouissimis ablatis reliquas litteras salua d in usu habemus: quem |ad modum si quaeras: sat qua littera scribi oportet? dicemus per t, quia |integrum eius sit satis. |0149| q littera tunc recte ponitur, cum illi statim u littera et alia |quaelibet una pluresue uocales coniunctae fuerint, ita ut una syllaba fiat: cetera |per c scribuntur. hoc Lucilio quoque uidetur. non nulli putant auribus |deseruiendum atque ita scribendum, ut auditur. est enim fere certamen |de recta scriptura in hoc, utrum quod audimus, an quod scribi oporteat, |scribendum sit. ego non omnia auribus dederim. quotidie sunt qui per co |cotidie scribant, quibus peccare licet desinere, si scient quotidie [inde] |tractum esse a quot diebus, hoc est omnibus diebus. qui syllaba per q u i |scribitur; si diuiditur, ut sit cui ut huic, per c. hoc item in ceteris |notabimus, ut diuisionem c littera sequatur. si tamen secundum antiquam |enuntiationem fuerit † quia genetiuus et ablatiuus non diuiditur. |causa per unam s: nec quemquam moueat antiqua scriptura: nam et |accussare per duo s scripserunt, sicut fuisse diuisisse esse et † causasse |per duo s scriptum inuenio. in qua enuntiatione quo modo duarum |consonantium sonus exaudiatur, non inuenio. |uostra olim ita per o, hodie per e, ut aduorsa aduersa, peruorsa |peruersa, uotare uetare, uortex uertex, conuollere conuellere, amploctere |amplectere. |malo qui putant ab eo quod est Graece μᾶλλον [comparatiuo modo] |descendisse et per duo l scribunt, peccant. non enim a Graeco translatum |est, sed ab antiquorum consuetudine, qui primo magis uolo dixerunt, |postea a pluribus elisionibus hoc uerbum angustauerunt, ut mage uolo, |0150| deinde mauolo, quod frequentissimum apud illos est: nouissimo <in> hoc |substitit, ut malo esset. sed malle per duo l: magis uelle enim est. item |nolo per unum l, nolle per duo l: nolo enim neuolo est, nolle ne uelle. |denique ut se uerbum habet, ita ea quae ex illo componuntur. |alia sunt quae per duo u scribuntur, quibus numerus quoque |syllabarum crescit. similis enim uocalis uocali adiuncta non solum non cohaeret, |sed etiam syllabam auget, ut uacuus ingenuus occiduus exiguus. eadem |diuisio uocalium in uerbis quoque est, <ut> metuunt statuunt tribuunt acuunt. |ergo hic quoque c littera, non q apponenda est. |lacrumae an lacrimae, maxumus an maximus, et siqua similia sunt, |quo modo scribi debeant, quaesitum est. Terentius Varro tradidit |Caesarem per i eius modi uerba solitum esse enuntiare et scribere: inde propter |auctoritatem tanti uiri consuetudinem factam. sed ego in antiquiorum |multo libris, quam Gaius Caesar est, per u pleraque scripta inuenio, |optumus intumus pulcherrumus lubido dicundum faciundum maxume |monumentum contumelia minume. melius tamen est et ad enuntiandum et ad |scribendum i litteram pro u ponere, in quod iam consuetudo inclinauit. |uineas per e quidam scribendas tradiderunt, si hae significarentur, |quas in agris uidemus; at contra per i, uinias, illas sub quibus latere |miles solet, quod discrimen stultissimum est. nam neque aliunde uineae |castrenses dictae sunt, quam quod uineis illis agrestibus similes sunt. |extinguunt per duo u: qualem rationem supra reddidi de q littera, |quam dixi oportere in omni declinatione duas uocales habere, talis hic |0151| quoque intellegenda est. extinguo est enim, et ab hoc extinguunt, licet |enuntiari non possit. |interuallum duas l habet: uallum enim ipsum non aliter scribitur, a |quo interuallum. Varro dicit interualla esse spatia quae sunt inter capita |uallorum, id est stipitum quibus uallum fit; unde cetera quoque spatia |<interualla> dicuntur. |obseruanda pusillo diligentius est praepositionum cum uerbis aut |uocabulis compositio, ut consonantes nouissimas praepositionum sciamus non |durare, sed mutari plerumque. itaque non numquam quae consonantes |uerborum aut uocabulorum primo loco sunt, easdem necesse est fieri et |in praepositionibus, aut propter leuitatem aut quia omnino enuntiari saepe |litterae praepositionum non possunt. quando autem fiant, quando non, |sono internoscemus: accedo duo c, attuli duo t, assiduus duo s, arrideo |duo r, appareo duo p, annuo duo n, alligo duo l. in his non solum |propter leuitatem consonantes mutantur, sed et quia nullo modo sonare |d littera potest. <est> ubi sonet et ubi scribatur, cum f consonanti |adiungitur, ut adfluo adfui adfectus: at contra b non sonat, <ut> offui offero offendo. |in aliis etiam consonantibus idem patitur, ut suggero * ostendi enim supra |digamma consonantis uim habere. est ubi b, quod uix credibile est, in s |cogatur, ut suscipere sustinere suspendere suscitare, et quod antiqui |dixerunt sustollere, nos praeterito sustuli. item ex praepositio ad f litteram |formatur, ut effluo effodio effero efficio; nec minus in s formatur, <ut> |0152| escendo. alicubi tamen sonat et ob hoc necessario scribitur, <ut> exsilio |exsicco. itaque ubi sonuerit, ibi ponemus. |tamtus et quamtus in medio m habere debent. quam enim et tam |est, unde quamtitas quamtus tamtus. nec quosdam moueat, si n sonat: |iam enim supra docui n sonare debere, tametsi in scriptura m positum sit. |exsilium cum s: ex solo enim ire est, quasi exsolium, quod Graeci | ἐξορισμόν dicunt: antiqui exsoles dicebant. |h sicut in quaestione est, littera sit necne, sic numquam dubitatum |est secundo loco a quacumque consonante poni debere; quod solus Varro |dubitat. uult enim auctoritate sua efficere ut h prius ponatur ea littera, |cui adspirationem confert, et tanto magis hoc temptat persuadere, quod |uocalibus quoque dicit anteponi, ut heres hircus. sed Varronem praeterit |consonantem ideo secundo loco h recipere, quod non possit ante <se> |adspirationem nisi uocalis habere. itaque et ante et post h littera |cuicumque uocali adiungatur, [non] sonabit. haec enim natura uocalium est, |ut ante se aut post se h litterae enuntiationem non impediant. praeterea |0153| in libro qui est de grammatica Varro, cum de litteris dissereret, [ita] |h inter litteras non esse disputauit, quod multo minus mirum, quam quod |x quoque litteram esse negat. in quo quid uoluerit, nondum deprehendi, |ipsius uerba subiciam: litterarum partim sunt et dicuntur, ut a et b; partim |dicuntur neque sunt, ut h et x; quaedam neque sunt neque dicuntur, |ut φ et ψ. |uehemens et uemens apud antiquos et apud Ciceronem lego, aeque |prehendo et prendo, Hercule et Hercle, nihil et nil. haec obseruari eatenus |poterunt, consuetudine potius quam ratione, in his praecipue uerbis quae |adspirationem habere debent. |y littera antiqui non semper usi sunt, sed aliquando loco illius u |ponebant: itaque in illorum quidem libris hanc scripturam obseruandam |censeo, Suriam Suracusas sumbola sucophantas, at in nostris corrumpi |non debet. illud etiam non uideo, quare huic litterae h adspirationis |gratia admoueam. ipsa enim per se adspiratiua est et quocumque |uocabulo primum locum habuerit, adspiratur, Yacinthus Yllus Ymettus; et tanto |magis adspiratio addenda non est, quanto apud Latinos uocabula non sunt |hac littera notata. |0154| Varroni etiam placet r litteram, si primo loco ponatur, non adspirari. |lector enim ipse, inquit, intellegere debet Rodum, tametsi h non habet, |Rhodum esse, retorem rhetorem. sed eadem obseruatio non necessaria est |[r littera]. sunt enim uerba primo loco r litteram habentia non minus |Latina quam Graeca. itaque merito auferemus [aut amouebimus] |adspirationem, Roma regina rapa Rodus. |z in antiquis libellis modo scriptum est, modo non, sed pro illo duo s |ponebantur, crotalizo crotalisso, malacizo malacisso et his similia. sed |uiderint illi qui, cum uerbis integris Graecorum uti non erubuerunt, |erubescendum crediderunt litteras Graecas intermiscere. nobis satius est alieno |bene uti, quam nostro ineleganter. | II ex Velio Longo ista deflorata sunt |at, si coniunctio fuerit, per t scribendum est, ut est |«at te nocturnis iuuat impallescere chartis»; |si praepositio, per d, ut est |«fando aliquid si forte tuas peruenit ad aures». |atque item coniunctio composita per t similiter scribenda. apud praepositio |per d scribi debet, sicut ad patrem, quoniam ueteres saepe apud pro ad |usi sunt; et duabus ex ea mediis litteris sublatis, id est p et u, ad remanet. |item quit per t scriptum uerbum est tertiae personae, cuius prima est queo, |secunda quis, tertia quit; ex quibus componuntur nequeo nequis nequit, |0155| inquio inquis inquit: per d autem aduerbium, ut «quid faciat laetas |segetes», et quae ex eo componuntur, ut quicquid siquid aliquid |numquid et his similia. id per d scriptum pronomen est neutri generis ab eo |quod est is ea id; per t uero signatum indicat uerbum tertiae personae |ab eo quod est eo is it. |placet etiam ut Delmatiam, non Dalmatiam scribamus, quoniam a |Delmino, maxima eiusdem prouinciae ciuitate, tractum nomen existimatur. |feriae quoque, non fereae scribendae sunt, quoniam apud antiquos |fesiae, non feseae dicebantur. |actuarii et actarii, utrumque dicitur; sed actuarii nominantur diuersis |actibus generaliter occupati, actarii uero scriptores tantum dicuntur actorum. |item aliud est esse cilonem, aliud chilonem. cilones uocantur |homines angusti capitis et longi et adspirationem non habent; chilones uero |cum adspiratione scripti a breuioribus labiis homines uocitantur, quod est |a Graeco uocabulo deriuatum, παρὰ τὰ χείλη, unde Achillem quoque |ferunt esse nominatum. |coniux sine n putat Nisus artigraphus esse scribendum, quoniam in |genetiuo casu facit coniugis. mihi autem uidetur non euellendam exinde |hanc litteram, qua sonus enuntiationis exprimitur. nam quamuis asserat |non esse onerandam superuacuis litteris dictionem, ego tamen non |fraudandum sonum existimo suis litteris, quibus integer et plenus auribus |intimatur. | III ex Curtio Valeriano ista collecta sunt |q littera tunc recte ponitur, cum eam statim u littera sequitur iuncta |cum alia uocali uel uocalibus [diphthongis], ita ut unam syllabam faciat, |0156| ut Quirites quaestio quaerite. cetera uero per c scribi debent, ut cuius |Cumae et reliqua huius modi. |cum, quando praepositio erit, per c scribitur, ut est illud, |«diuisum imperium cum Ioue, Caesar, habes». |quando autem aduerbium est, per q scribendum: ueteres enim <pro> quando |quum dixerunt, ut est quum nauis ex Asia uenerit: ceteraque huius |modi aduerbia similiter scribenda sunt, ut quoquumque ubiquumque. |huiusce per c litteram scribendum est. antiqui enim pronominibus |ce addebant, ut hicce illice isticce; unde subtracta eadem nouissima syllaba |ce relictum est hic illic istic. sed [hoc] in solo genetiuo casu articularis |pronominis, qui est huiusce, adhuc eadem syllaba ce integra manet. |cur alii per c scribendum putauerunt dicentes non posse q litteram |poni, ubi u esset sine alia uocali, secundum regulam supra dictam: alii |per q, eo quod originem trahat ab interrogatiuis aduerbiis, quae sunt |quando quorsum. usus autem obtinuit ut cur per c scribatur. |partubus et partibus, arcubus et arcibus, artubus et artibus ueteres |quidem indifferenter scripserunt: nos possumus obseruare ut ab eo quod |sunt partus, id est foetus, partubus scribamus, ab eo autem quod sunt |partes partibus; itemque ab eo quod sunt arcus arcubus, ab eo autem |quod sunt arces arcibus; et rursum ab eo quod sunt artus, id est membra, |artubus, ab eo <autem> quod sunt artes artibus. |tres litterae sunt apud Graecos, ζ ξ ψ. ex his in usum nostrum |transtulimus z: item pro ξ nos x utimur: ψ nullo modo transferri potuit, |sed uis ipsius translata est in ps, ut quae per ψ scribuntur per ps |0157| scribamus. haec in ceteris casibus aut in bis exeunt aut in pis, ut caeleps |caelibis, auceps aucupis, Cinyps Cinypis. diuisionem praeterea syllabarum |ad bs et ps pertinentem hinc obseruabis, quod, ubicumque ps erunt, diuidi |non possunt, sed ad sequentem aut antecedentem syllabam applicabuntur, |tamquam unius litterae potestatem habeant, <ut> apstinui, aps et tinui, |apscessi, aps et cessi, apscondo, aps et condo. at ubi bs fuerint, diuidantur |necesse est, ut obstipui obstupeo obsum obstrepo. praeterea bs numquam |coniunctas inuenies: non enim possunt facere syllabam. et si primam |quidem uocalem habeant, fallunt quasi ipsae consonent, ut trabs, quia |dicimus trabem; ceterum si ante uocalem ponantur, nullo modo enuntiationem |capiunt. contra ps etiam praepositae sic sonant, ut apud Graecos ψ. |eandem rationem puto obseruandam et in uerbis, quae praeterito tempore et |futuro incertum est p an b habere debeant. nam sicut in casibus |nominum p littera in b commutatur, ut est caeleps caelibis, ita in temporibus |quoque uerborum e contrario b in p commutatum uidemus, ut scribo |scripsi scripturus, labor lapsus lapsurus, nubo nupsi nuptura. z in |antiquis libris Latinorum scriptum non est, sed pro illo duo s ponebantur, |crotalizare crotalissare. sed uiderint illi qui, cum uerbis quibusdam integris |Graecorum uti in Latina lingua non erubuerunt, erubescendum crediderunt |litteras Graecas intermiscere. nam satius est alienis bene uti quam nostra |ineleganter apponere. |praesto nos per o scribimus, ueteres per u scripserunt. sed sic |praesto dicendum est, ut sedulo et optato et sortito. inde et praestolari, |0158| non praestulari. nec mirum est ueteres u littera pro o usos: nam et o |pro u usi sunt: poblicum enim, quod nos publicum, et quod nos |culpam, illi colpam dixerunt. |supter per p scribendum, non per b. |neglegere per g, non per c scribendum. |† Eutalium Eupolim et alia huius modi quidam per y litteram |<scribenda> putauerunt, eo quod Graeca esse dicerent; sed apud nos y littera |numquam uocali coniungitur. | IIII ex Papiriano ista collecta sunt |ae syllaba, quam nunc in fine sermonis <per> diphthongon scribimus, |ut cogitationis magnae, apud antiquos per a et i scribebatur, ut esset |distantia genetiuorum a datiuis. nam genetiuo hanc diuisionem dabant, ut |non esset disyllabus similis datiuo, sed trisyllabus inueniretur, ut magnai |Asiai aulai frugiferai. |reliciae et relicui per c scribebantur, ut sit relicuus ut uacuus, sic |relicui et uacui, sicut mortuus mortui, strenuus strenui. at nunc reliquiae |ut exequiae per q scribuntur. |cotidie per c et [o] dicitur et scribitur, non per q, quod non a |quoto die, sed a continenti die dictum est. |haud, quando aduerbium est negandi, d littera terminatur et |adspiratur in capite; quando autem coniunctio disiunctiua est, per t litteram sine |adspiratione scribitur. |0159| malo per unum l, quod est magis uolo; malle per duo l, quod est |magis uelle: nolo per unum l, est enim non uolo, nolle per duo l, quod |est non uelle. |querella apud antiquos per unum l scribebatur, sicut suadela tutela |candela corruptela, quamuis usus sibi etiam apud eos uindicaret ut |aliqua in figura deminutiuorum per duo l scriberentur, ut capella fabella |tabella. nunc autem etiam querella per duo l scribitur. |narare per unum r scribitur, ut Varroni placet. secutus est enim |etymologiam nominis † eius qua gnarus dicitur qui scit et accipit, quod loqui |debeat. denique compositio uerbi ita scribitur, ignorare, quod non per |duo r, sed per unum scribitur. ideo et naratio unum r habere debet. |quot, quando numerus est, per t, quando pronomen, per d |scribendum est. [nam] totidem per t scribitur, quia numerus est. |quaecumque uerba ab s littera incipiunt, si sic composita sunt, ut |ex praepositionem accipiant, seruata s littera scribuntur, ut specto exspecto, |salio exsilio. cetera uerba, quae s in principio non habent, onerari non |debent, <ut> aestimo existimo, acuo exacuo, agito exagito. |prendo dicimus et prehendo, ut Hercle et Hercule, nil et nihil. sed |in his uerbis, quae adspirationem habere debent, haec obseruari eatenus |poterunt, quatenus consuetudo permiserit. sed tamen libellus nos euidenter |docet, qui inferius de adspiratione scriptus est. |traps [ab eo quod dicitur trabis] et urps per p debent scribi, licet |Varro per b scribenda putet, quia in reliquis casibus b habent. sed tamen, |0160| cum ψ littera Graeca nullo modo transferri potuerit in usum nostrum et |uis eius per p et s litteras scribatur, necessarium est ut, ubi ψ Graecum |sonat, apud nos quod uitari non potest per has litteras scribatur, id est |per p et s, licet in obliquis casibus b habeant, ut caeleps caelibis, urps |urbis, item in aliis ipsam retineant, ut auceps aucupis. unde apparet in |his casibus mutare nos debere p in b, in quibus † se non ambae |consecuntur interposita uocali. hanc etiam regulam sequitur in φ, quae et |ipsa per p et h constat, ut Cinyps Cinyphis, quod in nominatiuo casu per |p et s, in aliis casibus per p et h scribitur. |quicquam in medio per c, non per d scribi debet. in compositione |enim plerumque d in c commutatur, ut in praepositionibus, accedo accumulo. |formosus sine n secunda syllaba scribendum est, ut arenosus |frondosus aquosus herbosus. participia uero habent n, ut tonsus tunsus mensus |pensus. antiquorum nulla obseruantia fuit, cum n an sine n scriberent: |illi enim tosus tusus prasus plerumque scribebant. | υ Graecum nos in quibusdam in u conuertimus, ut Cymas Cumas, |cyminum cuminum; in quibusdam non conuertimus, ut Syria Syracusae |symbolum sycophanta. |<forfices forpices> forcipes secundum etymologiam debemus dicere et |scribere: [ut] si a filo dicamus, f debemus ponere, ut forfices, quae sunt |0161| sartorum; [et] si a pilo, p, ut forpices, quae sunt tonsorum; si a capiendo, |c, ut forcipes, eo quod formum capiant, quae sunt fabrorum. formum |enim dixerunt antiqui calidum, unde est formosus. |uulgus uultum paruum toruum sunt qui putant per duo u scribi non |debere, quod similis uocalis uocali adiuncta non solum non cohaereat, sed |etiam syllabam augeat, ut est uacuus ingenuus occiduus exiguus perspicuus, |et in uerbis metuunt tribuunt statuunt. sed Velius Longus per rationem |praesumptam decipi eos putat, qui primitiuus et adoptiuus et nominatiuus |et talia per u et o scribant. nam aliter scribere, aliter pronuntiare uecordis |est. cum enim per o scribant, per u enuntiant. praeterea qui contra |sentiunt, non respexerunt [unum] u totiens consonantis uim habere, |quotiens pro consonante ponitur, quae apud Graecos digammon uocatur; ac |sic fieri ut nominatiuus duas quidem u litteras habeat, sed priorem pro |consonante, posteriorem pro uocali scilicet positam. sic et Donatus dicit, |quotiens u et i seu sibi seu aliis uocalibus praeponuntur, loco habendas |esse consonantium. |hiemps, ut Caesellio uidetur, p habere post m litteram non debet, |quod satis sine ea littera [non] sonet, uel quod per omnes casus ne |uestigium quidem illius appareat. sumpsi autem quaeritur an possit sine p |littera sonare, ut hiems; sed quod et in alia declinatione p respondet, cum |dicimus sumptus sumpturus, necessario per p scribi debet. |a et ab et abs et au praepositiones unius generis sunt, ut cum |dicimus a me, ab illo, abstuli, aufugi. sed obseruandum ut tunc ab |praepositio scribatur, quotiens parti cuilibet orationis coniungitur, quae a uocali |incipiat, ne dictio multis consonantibus oneretur: si uero a consonante |pars aliqua cui praeponitur incipiat, non est ponenda ab praepositio, sed |0162| a solum, ut a fratre, a uicino, ab homine, ab urbe. abs uero apud nos |nominibus, cum quibus in confusionem <non> uenit, respuenda est, ut est |ab urbe uenio, non abs urbe uenio. nam in compositione non est |euitanda, ut abscondo abstineo. au quoque his praeponenda est, quae a |consonantibus incipiunt. |in praepositio, si composita sit et p aut b uel m sequatur, n in m |conuertit, ut improbus imbuit immutat; quotiens uero g illam sequitur, |n amittit, ut ignarus ignotus: nam gnarus et gnotus simplices sunt. |ad praepositio interdum retinet d litteram, ut adfert adfuit; interdum |uariat, ut ammonet amminiculum. plerumque euenit ut consonantes |quaedam uerborum aut uocabulorum coniunctae huic praepositioni mutentur. |quando autem fiat, quando non, sono internoscemus: accedo duo c, attuli |duo t, assiduus duo s, appareo duo p, annuo duo n, alligo duo l. est |etiam ubi necesse est hanc litteram interire [id est d], ut aspiro aspicio: |nulla enim consonans pro d intercedit, sed omnino d deperit. |ex praepositio sequentibus b d g l m n litteris et u et i, cum pro |consonantibus sunt, x litteram amittit, ut ebibit edidit egessit elusit |emicuit eneruauit; sequente uero f nostra consuetudine in eandem litteram |mutat, ut effundo. |ob praepositio interdum ponitur plena, ut est obire oberrare: |interdum in eandem litteram transit, a qua sequens sermo incipit, ut offulsit |ommutuit opposuit; sequente uero u loco consonantis posita integra |custoditur, ut obuersus obuius. |sub praepositio, ut superior, interdum b litteram seruat, ut subire |0163| subesse subauscultare: interdum mutat in eandem litteram a qua sequens |inchoat uerbum, ut sufficit suffudit summouit sumministrat supponit |supprimit suggerit: sequente r littera integra manet, ut subrado subremigo |subrideo, nec umquam sequente r littera corrumpitur. b in s mutatur |sequentibus t et c, ut sustulit suscepit. |de praepositio aut plena in compositionibus ponitur, ut deducere |demonstrare detrudere; aut correptione e litterae corrumpitur, ut deorsum. |nam quando in i litteram transit, ut est |«aëra dimouit tenebrosum et dispulit umbras», |non est a praepositione de, sed dis, ut distraho dispereo. |dis praepositio s sequente litteram s non amittit, ut disspicio; |sequentibus uero b d g l m n r amittit, ut dibucinat diducit digerit dilacerat |dimouet dinoscit diripit (interdum s littera sequente r in eandem |litteram mutatur, ut dirrumpo); sequente f nostra consuetudine in eandem |mutat litteram, ut diffundo. |re praepositio non tantum plena praeponitur quibusdam partibus |orationis, ut remouet refricat respirat, sed et d litteram assumit, ut est redire |redolere. sed interdum d haec littera geminatur, quotiens ab eadem littera |sequens incipit syllaba et una pars orationis expletur, ut reddere dicimus |geminata d; reducere autem simplici utimur. |trans praepositio interdum plena est, ut transtulit transactum transeo |transitus, interdum minuitur, ut traicit traducit. |se praepositio interdum assumptione litterae d corrumpitur, ut seditio sedulo. |0164| pro praepositio interdum in compositione corrumpitur partim |correptione, cum sit naturaliter longa, ut proauus, partim adsumptione litterae |d, ut prodest prodit prodigus: interdum integra est et ipsa et pars cui |coniungitur, ut procuro: sequentibus i et u, cum pro consonantibus sunt, |non numquam <o> litteram perdit aut mutat, ut prouidens prudens, aut |adsumit i et corrumpitur, ut proiiectus. |circum praepositio sequentibus uocalibus m litteram in enuntiatione |amittit, in scriptura seruat; sed cum et u uocales loco consonantium |positae secuntur, et scribitur et enuntiatur, ut circumuenit circumiacet. |ante praepositio interdum integra manet, ut anteactum anteuenit |antecedit, interdum mutatione in i litteram corrumpitur, ut antistat anticipat. |inter praepositio in una uoce sequente l littera r in eandem mutat, |ut intellego: ceteris litteris sequentibus <consonantibus uel> uocalibus per |<omnes> uoces integra manet, ut interitus. |cuius et cui pronomina per q scribebantur: nos autem et ad |breuitatem festinauimus scribendi et illam pinguedinem limare maluimus. |accerso per c et arcesso per r; sed accerso significat aduoco, arcesso |repello prohibeo. |coqui † Gratus artigraphus per c primam syllabam, secundam per q |scribendam putauit. non enim dicimus cocere, sed coquere, ut Vergilius |«apricis coquitur uindemia saxis». |u littera in quibusdam partibus orationis uitiose inseritur, ut in eo |0165| quod est urguere. urgere enim dicimus, non urguere: Vergilius |«urgentur poenis». sine u positum est et illud, |«ungere tela manu ferrumque armare ueneno». |nam quominus unguo debeat dici euidenter apparet, quod nullum uerbum |est uo terminatum siue iunctim siue solute, ut non eandem u seruet in |praeterito, ut uoluo uolui, eruo erui. ungo uero non ungui, sed unxi |0166| facit, quo modo pingo pinxi. et tamen nomini quod hinc fingitur sic |insertam uidemus u litteram, ut euelli non possit, sicut apud eundem |Vergilium «et pinguis unguine ceras»; et in consuetudine usurpatum |unguentum dicitur, quod tamen sine u debet scribi. |leprosi a pruritu nimio ipsius scabiei dicti sunt, et ideo per p scribi |debent. |mille numerus a quibusdam per unum l scribitur, quia milia dicimus, |non millia; alii melius per duo l existimant scribendum. |0167| V ex Adamantio Martyrio de b et u |ua syllaba praefulgens in capite nominis per u uocalem loco positam |consonantis scribetur, quoniam haec apud Latinos littera plus ualet quam |b muta, quia et uocalis est et, dum crassiorem exprimit sonum, transit in |consonantium potestatem, ut uates uanus uagus ualidus uacuus, exceptis |basio balineo et baculo, a quo bacillus nascitur deminutiuum. illa quoque |nomina, quorum secunda syllaba in a litteram desinit, per b mutam |scribentur, ut balatro ἄσωτος, balatus, barathrum [barbarus] ac talia. |0168| ue correpta nominis principium obsidens u digammon similiter |habebit in scriptura, ut Venus uenia uerecundus uenerabilis uetus uenenum |uehemens uehiculum, ita tamen, si non ab aduerbio quod est bene |compositionem habuerint nomina. haec namque per b mutam notabuntur, eo |quod aduerbium bene per b mutam scribi ratio regularum compellit hac |de causa. constat quaedam aduerbia a nomine uenire, et si nominis |datiuus casus singularis in o desinat, ultima o littera in e tam breuem quam |longam conuersa facit aduerbium, ut doctus docti docto docte, malus mali |malo male. ergo et bonus boni bono bone debuit facere. sed ne |uocatiuus casus, non aduerbium putetur, ut est o bone uir, uisum est etiam |paenultimam o litteram in e conuertere, ut hoc aduerbium, illud nomen |iudicetur. igitur a bono factum est aduerbium bene. bonum uero per |hanc litteram significari monstrabunt sequentia. itaque si ab aduerbio quod |est bene composita fuerint nomina, per b mutam scribuntur, ut benignus |0169| beniuolus benificus, dumtaxat a benefaciendo: nam a ueneno per u scribi |nullus ignorat. meminerimus tamen beatum a superiore abhorrere regula, |quod primam syllabam nulla sequitur consonans. et quoniam huic |opponitur regulae uehemens et uehiculum, ammonemus h facere adspirationem |(ut in multis, hic quoque u praelatam uidemus), quam poni pro |consonante possibile est. ue producta similiter in capite constituta, siquidem |masculini uel neutri generis erunt nomina, in quibus haec <fuerit> |praeposita syllaba, per u uocalem pro consonante signabitur, ut uenator uelum |ueratrum uenabulum. si uero erunt feminina tantummodo, quorum origo |a masculino uenire non cernitur, per b mutam scribentur, ut besica belua |bestia, ita tamen si non duarum fuerint syllabarum: nam mutabunt |scripturam, ut uena uespa et his similia. his quoque opponitur beta, quam |0170| Graeci σεῦτλον appellant, quoniam in Graeco idem genus obseruari non |potuit. praeterea quaerimus, cur ueritas et feminini generis existens et |superans disyllaborum mensuram per u, non per b scribatur; et dicimus, |quia non est primae nomen positionis, sed descendit a mobili genere. est |enim uerus uera uerum, ex quo nascitur appellatio ueritas, et ideo |primiformis sui regulam necessario defendit. simili modo et uenatrix masculini |sui originem sequitur. |ui longa uel breuis nomini praebens initium, si a numero bis, id |est secundo, composita fuerit, per b mutam scribetur. discretionis enim |gratia bis numerus per hanc litteram scribitur, ut separetur a nomine |monosyllabo, quod uim et necessitatem significat, ueluti biceps bilinguis |biformis bipatens biennium bimum biga biduum bicolor bipennis biiugum |ac talia. si autem pura remaneant numero, u traductam in consonantium |potestatem habebunt positam, ut uictor uinum uitis uictus uinitor uita |0171| uidua uipera uiator uitisator, praeter bitumen, quia neutri generis |consistens numerum disyllaborum excessit; bilem etiam discretionis causa: |nam si fellem significat, per b mutam, si abiectum aliquid ac parui pretii, |per u scribetur. bibula autem a uerbo quod est bibo traducitur, cuius |postea regulas dabimus. |uo breuis uel producta seruans principium nominis per u litteram |uocalis amissa potestate scribetur, ut uoluntas uoluptas uorago uocabulum |uomitus uotum; bono tantummodo regulam superante, eo quod in tria |genera dispertitum sit, cum praedictorum nihil figuram mobilium recipiat. |bu seu producta seu correpta fuerit praeposita, b mutam habebit, ut |buxus bufo bustum bucina bucula et huiusce modi omnia. nullo enim modo |poterat ipsa sibi u littera praeponi non coniuncta etiam alia consonanti in |prima syllaba. cum tamen dissimilis continuo littera fuerit subsecuta, ut |uultus uulgus Vulcanus, per u digammon scribetur. nam si prima syllaba |0172| desinat in consonantem, ex qua etiam secunda incipiat, b mutam retinet |scriptura, ut bucca bulla et similia. |uac syllaba, quotiens praeposita fuerit, u uocalem habet pro |consonante, ut uacca [id est iumentum] uaccinium [scilicet flos]. nam Bacchus |et Baccha et baccar per b scribenda sunt. bec et bic syllabas inueni |deficere. boc unum barbarum didici, id est Bocchus, quod b mutam habere |cognouimus in scriptura. et sciendum quod nomina peregrina, si |trahantur ad Latinum sermonem, b mutam sibi plerumque defendunt. ideo autem |diximus plerumque, quia sunt quae Latinis regulis seruiunt, ut Massiua. |hoc enim nomen licet barbarum constat, tamen regulam Latinam scriptura |conseruat, quam suus locus monstrabit. buc syllabam in uno repperi |solummodo nomine, hoc est bucca, quod per b mutam scribitur. |0173| ual prima syllaba, siquidem l fuerit littera consecuta, per u |scribetur, ut uallis et uallum: nam ballena et ballistra per b scribenda sunt. |si uero l non sequatur littera, per b mutam signabitur, ut baluus, balteus, |balbae, id est ianuae; praeter aduerbium ualde, eo quod per detractionem |i litterae dictum esse non dubium est. ualide enim integra dictio |consistit, ut arbitror, et hoc namque uenit de nomine: facit enim ualidus |ualidi ualido. ergo ualide aduerbium facere debebat, unde si uoluerimus |incorruptam emittere dictionem, primae syllabarum subiaceat regulae. uel |syllaba, siquidem sola permaneat, erit coniunctio disiunctiua, quae per u |omnifariam scribetur. si uero caput fuerit nominis, b mutam habeat in |scriptura, ut bellum bellissimum et bellaria; praeter uellus discretionis |gratia. nam si per u uellus scribatur, genere neutro ac declinatione tertia |0174| nuncupetur, ut lanam significet: hoc uellus enim huius uelleris facit. si |autem per b mutam notetur, genere masculino ac declinatione secunda |declinabitur, ut scitum denuntiet: hic enim bellus huius belli, scitus uel |iocosus, per casus declinabitur. uil syllaba si fuerit antecedens, u uocalem |habebit pro consonante ut uillus uestimenti, uilla possessio. |uan et uen et uin syllabae u uocalem habebunt pro consonante, ut |uannus uentus uindicta. |uap praefinita syllaba u uocalem habebit pro consonante, ut uappa | ὑδαρής. alias uocales inter u et p collocatas inueni deficere. |0175| bar cum incipit syllaba, b mutam habebit positam, ut barrus ἐλέφας, |bardus ἀναίσθητος, bargus ἀφυής, barba. excipitur nomen proprium |Varro tantummodo. uer et uir syllabae longae uel breues u uocalem loco |positam consonantis habebunt, ut uertex, uergiliae πλειάδες, uerbum, uir |uirga uirgo uirtus Virbius. excipitur ab hac regula tantummodo berna, |quod nomen licet ego inuenerim per u scriptum, tamen, quia inlustris |memoriae audiui Memnonium, hominem omnis facundiae iudicem, se |dicentem de hoc reprehensum a Romano quodam disertissimo, quod per hanc |enuntiauerit litteram, nos quoque notamus ac temptamus rationem reddere |0176| quasi diuersitatis causa. si enim berna domi genitum significet, id est | οἰκογενής, commune est duum generum secundum ueteres, trium uero |secundum meam sententiam, et per b mutam scribitur. si uero temporale |quoddam denuntiet, erit mobile: a uere namque uernus uerna uernum fit, |ut siquis dicat uernus sol, uerna hirundo, uernum tempus, et u sicut |prototypon eius in scriptura tenebit. his ita se habentibus possumus etiam |intellegere bernam dictum esse eum qui in bonis hereditariis natus est: |bona uero per b literam scribi supra dicta demonstrant. uor syllabam |neque breuem neque longam in Latino sermone ulli inueni praepositam |nomini, nisi uortex pro eo quod est uertex, sicuti uolnus <pro eo quod |dicitur uulnus> antiquos figurasse meminimus. bur similiter cognoui |deficere praeter hoc quod in proprio didicimus nomine, id est Burria, quod |etiam per b mutam scriptum esse secundum regulam nouimus in supra |dictis expositam. |0177| bes longam similiter nomen monosyllabum repperi; significat autem |uncias octo, quod b mutam tenere consuetudo tradidit in scriptura. breuem |inuenire non potui. nam uesper uestis ac similia, licet per u uocalem pro |consonante scribantur, tamen iuxta rationem supra dictam, ubi fecimus |<mentionem> ue correptam debere per u scribi, quoniam s littera sequenti |syllabae sine dubio iungitur. uos, si pronomen fuerit, in monosyllabo per u |litteram scribetur; cum uero disyllabum fuerit, id est uobis, prima syllaba |per u, secunda per b scribetur. quando autem iumenti nomen inuenitur, |ut est «procumbit humi bos», b mutam habebit in monosyllabo |nominatiui et uocatiui casus; cum uero per alios casus coeperit geminari, |0178| in prima syllaba b continet, in secunda u, ut bouis boui bouem a boue, |sicut in supra dicto pronomine uariatis contrario litteris constat effectum. |bat in uno tantum repperi nomine generis neutri pluraliter enuntiato, |id est battualia, quae uulgo battalia dicuntur, quae b mutam habere |cognouimus. exercitationes autem militum uel gladiatorum significat. inde etiam |battuatores τοὺς βασανιστάς dici puto. uit per u scribitur, ut uitta. |uix et uox monosyllaba didici tantummodo, quae per u litteram |scribentur. alias uocales x quidem litterae antepositas, b autem litterae |cohaerentes Latina nescit omnino facundia. | VI de mediis syllabis eiusdem Adamantii Martyrii |de syllabis in capitibus nominum positis, quantum potuimus, sine |0179| praetermissione tractauimus. notum enim omnibus esse credo quod necesse |est, b litteram nostro labori propositam si consonans fuerit consecuta, in |quacumque dictione eam sine dubio scribi, ut blandus, gibbus κυρτός, |bratteum, latebrae, tenebrae atque omnia talia. nunc rationabiliter mediae |syllabae nostrum sortientur laborem. |ua syllaba in medio nominis posita per u scribetur, ut auarus |caluare, praeter carbasum, quod nomen Graecum magis quam Latinum arbitror. |ambages enim per b mutam notatur, aut quod praeposita est m littera, |aut quod ex duobus corruptis nomen arbitramur compositum, quasi ambo |actae: unde dicitur et ambire. ergo composita uel appellatiua uel traducticia |siue facticia, id est quae ex aliis facta sunt, notare debemus sequentes |prototypa, id est primas positiones, ut nouus noualis, riuus riualis, et |0180| deriuatiua, ab Alba Albanus, a silua Siluanus, a priuo priuatum, a libo |libatum uel inlibatum. |ue correpta siue sola fuerit siue adiecta consonanti, per u uocalem |loco positam consonantis notetur, ut iuuenis alueus fouea aduena iuuencus |cauerna nouerca et aduersus praepositio, praeter trabeam. gubernator enim |licet per b mutam scribatur, tamen hoc nomen arbitror a guberno uerbo |figuratum consistere, cuius regulas postea meditabimur, cum ad tractatum |b litterae trifariam in nomine positae uenerimus. ita tamen, si non |deminutiua nomina uel deriuatiua fuerint: illa enim, sicut superius diximus, |prototypa sua sequentur, ut liber libertus libellus, <hiems> uel imber |hibernus, flabrum flabellum, tabula tabella taberna tabernaculum, bellator |imbellis uel imbecillus, fabula fabella, quae omnia per b mutam ceu |primiformia scribentur certissime. be producta per b mutam omnifariam scribetur, |0181| ut uerbena rubeta ambesum habena. excipitur auena, quae significat tibiam |uel stipulam, discretionis gratia. nam seuerus [quae] a saeuo ueniens |posteritatis [causa] uus syllabae consequitur regulam. |ui breuis per u uocalem habentem uim consonantis scribetur, ut |Fauius Flauius auidus fluuius ciuitas fauilla prouincia exuuiae manuuiae |obliuium diluuium sauium liuidum, simpuuium εἶδος σκεύους ἱερατικοῦ: |praeter obitum nomen et subito atque obiter aduerbia, quia ob et sub |utpote praepositiones antiquos puto in scriptura seruasse, b litteram non |mediae sed primae adiungentes syllabae. Virbius etiam abstractus a regula, |quoniam uirum bis factum esse memorant, quem numerum per b mutam |scribi ante dicta declarant: quidam uirum bonum, alii herobium, tamquam |sit ἥρως ἀναβεβιωκώς, alii deum esse qui uiribus praeest interpretantur. |his praeterea notatur ambiguus. namque m semiuocali praeposita in una |0182| eademque dictione numquam u littera pro consonante sequitur. huic |opponitur quamuis; sed hoc uidetur esse compositum, cum posterior uis syllaba |subiungitur plurimis, ut abs quouis quorumuis utrumuis ac talia. |obseruandum tamen ne es pura syllaba terminauerit nomina: si enim fuerint |ita enuntiata, per b mutam mediae syllabae sine dubio scribentur, ut |abies scabies rabies. at haec quoque species bipertita consistit. nam si |trisyllaborum maiorem habuerit numerum, per u necessario notabitur, ut |illuuies proluuies ingluuies subluuies. lis etiam syllaba terminata per b |mutam scribi compulit nomina, ut nobilis mobilis laudabilis mirabilis debilis |habilis affabilis, exceptis seruili ciuili et ouili, quae a seruo a ciue atque |oue, a uis syllaba posteritatis deducunt originem, cuius postea regulas |meditabimur. licet enim habitus excubiae probitas arbitrium dubium ac |0183| talia per b mutam scribantur, tamen hac de causa, quoniam a uerbis |figurata consistunt, et sciendum quod quaecumque nomina cum uerbis |habent societatem, uerborum regulis, quas postea [cum] loco suo |dederimus, ipsa quoque necessario subiacebunt. |bi longa, si paenultima fuerit, per b mutam scribetur, ut libido |rubigo tibicen ambitus concubina cubile. sed hoc etiam manifestamus, quod |horum quaedam in transfiguratione corripiuntur, ut tibicen tibia, cubile |cubitus uel conubium, quae licet uim longarum amiserint, tamen eandem |scripturam et in deriuationibus desiderant custodire. sciendum praeterea |quod, si in compositis nominibus uel in antepaenultima sed ui longa |inciderit syllaba, per u uocalem pro consonante scribentur, ut inuitus |diuigenus Lauinia priuilegium ac talia. priuignum etiam huic regulae inseruire |non dubito, quod per detractionem e litterae dici puto: priuigenum enim |0184| integram magis esse dictionem noster animus arbitratur. ammonemus |quoque quod in deriuatiuis hic etiam, sicut ubique, spectabimus primiformium |regulas, ut ceruix ceruicale, puluis puluinarium, quas a posteritate syllabae |uenientes paulo post retegemus. hanc regularum diuisionem confirmat |scriptura conuiuii: nam dissimili tempore uiui syllabae constitutae |notantur similiter, quod prior, id est antepaenultima, longa est et speciem |regulae meruit paulo ante memoratae, ubi meminimus ui longam in |antepaenultima sede constitutam per u uocalem habentem uim consonantis |necessario scribi; manens altera breuis supra dictae seruiuit regulae, ubi |diximus ui breuem in medio nominis positam per u notari. regulam ergo |absurde non arbitror esse diuisam. |uo syllaba longa uel breuis in medio nominis posita per u scribetur, |0185| ut aduocatus friuolum deuotus fauonius diuortium, abortu et subole |regulam propter praepositiones, ut puto, negantibus. |bu syllaba per b mutam notetur certissime, ut tribunal robustus |uocabulum stabulum ebulum uestibulum cunabulum moribundus furibundus |atque omnia talia, auunculo tantum minus regulae connumerato, ideo quod |formam deminutiui uel deriuatiui seruare minime dubitatur et quasi uenire |ab auo demonstratur. auum uero per u digammon scribi suus locus monstrabit. |haec de mediis syllabis. | VII item eiusdem Martyrii de ultimis syllabis |reliquum est ultimis nominum syllabis imponere studium. |ua syllaba nominis terminata, siquidem l antelata littera uel uocalis |natura longa in paenultima fuerit, per u scribetur, ut silua malua ulua |uulua calua uua stiua oliua saliua, praeter balbas, si tamen prior syllaba |0186| per b mutam scribetur, discretionis gratia, ideo ne non fores, sed |ineffabiles uoces denuntiet. nam si per b mutam enuntiatur, θύρας ἤγουν πυλῶνα | λαμπρόν, per u digammon ultima scilicet syllaba, de qua etiamnunc |loquimur, τὰς ψελλάς significat: Persius «balua de nare locutus». si uero |haec, id est l, non praefulgeat littera uel ex una uocali natura longa non |erit paenultima, b mutam decenter in scriptura tenebit, ita tamen si non |a masculino genere nomina fuerint figurata, ut herba tuba turba iuba larba |barba, obba ποτήριον, glaeba, pronuba, orba. excipiuntur caterua Minerua, |quae disyllaborum huius regulae superantia numerum habent longam |positione paenultimam. |0187| ue syllaba correpta per u sine dubio scribetur, siue a se oriantur |nomina, seu ab aliis ueniant, ut conclaue suaue siue quidue atque his similia. |bi non inueni terminatam nisi in pronominibus datiui casus et in |aduerbio, quae per b mutam omnifariam scribentur, ut tibi sibi ubi ibi, |et in pluralibus nobis uobis. et semel sciendum quod quaecumque nomina |siue pronomina in datiuo casu singulari uel plurali b litteram habeant in |alio casu penitus eadem non fulgente littera, per b mutam scribentur, ut |omnibus similibus pluribus ac talia. |bo syllaba definita per b mutam scribetur, ut turbo bubo et tabo, |licet per ablatiuum casum enuntietur, excepto pauone solummodo. |bal syllaba terminata per b mutam scribentur, quae in barbaris |nominibus aut Latinis nos nouimus inuenisse, ut Hannibal Hasdrubal. alias |uocales inter b et l conlocatas reperire non potui. |0188| bam et ban syllabas cum aliis uocalibus in nominatiuo casu a Latino |sermone abhorrere cognouimus, excepto nouem: significat autem |indeclinabilem numerum, qui per u scribitur: notatis etiam quibusdam neutralibus, |quae postmodum aliis subiciemus generibus. |bar et ber syllabae terminatae per b mutam scribentur, si |disyllaborum non egrediantur numerum, quorum naturaliter longa minime carebit |paenultima, id est si non fuerint trisyllaba, quae naturalem longam non |habebunt paenultimam, ut iubar liber imber uber faber suber coluber |Mulciber. si enim trisyllaba fuerint neutri generis, quae longam |paenultimam naturaliter habebunt, per u uocalem loco positam consonantis |notentur, ut cadauer papauer et similia. nam puluer, licet sit disyllabum, |tamen, quoniam antiqui duplicem nominatiuum enuntiari maluerunt (non |solum enim puluer sed etiam puluis dixerunt), hac de causa per u |scribitur. uir per u uocalem uim consonantis habentem scribitur, ut semiuir |0189| triumuir, licet composita, non simplicia sint. uor per u notetur, ut liuor |et Mauors, si hoc nomen in hac parte poni necessarium dicimus: quidam |enim non solum Mars, sed etiam Mauors, unde et Mauortia, dici uolunt: |excepto arbore, quoniam nuncupatur et arbos, quod per b mutam scribi |docuit consuetudo. nam labor fauor feruor pauor ex uerbo figurata uerbi |quoque non abnegant regulam. bur syllaba terminata b mutam in scriptura |tenebit, ut ebur robur. |ues breuis definita [quae] syllaba per u uocalem pro consonante |scribetur, ut diues. bes longa cum fuerit terminata, b mutam tenebit in |scriptura, ut labes tabes pubes nubes, quamuis nubis quidam nominatiuum |enuntiare maluerunt. uis per u uocalem loco positam consonantis, ut ciuis |niuis nauis clauis grauis puluis suauis. licet enim scrobis et orbis per b |mutam scribantur, tamen hac de causa, quoniam quidam nominatiuum |singularem sine i littera enuntiare uoluerunt. bos per b mutam, ut arbos, |0190| sicut superius meminisse cognoscimus. bus siquidem masculini generis |tantum nomina fuerint, per b mutam scribentur, ut cibus nebus morbus |rubus globus nimbus lembus lumbus, neruo notato solummodo, quod, si |illi e longa fuerit praeposita, faciet uerbum: eneruo enim ἐκνευρίζω |positio uerbi dicitur, cuius rationem, cum de uerbo locuti fuerimus, |maturabimus reddere. obseruabimus tamen, si disyllaborum non egressa fuerint |numerum aut paenultimam ex una uocali naturaliter longam minus habeant: |nam mutabunt scripturam, ut riuus cliuus aceruus nominatiuus et cetera. |sed quia Coroebus supergreditur numerum disyllaborum, per b mutam |notatur, sciendum quod ideo hanc litteram tenuit in scriptura, uel quia |peregrinum nomen minimeque Latinum existit, uel quia paenultimam longam |non ex una uocali, sed ex diphthongo meruit. si uero mobilia uel |promiscua fuerint, per u uocalem loco positam consonantis scribentur, ut |0191| nouus noua nouum, saeuus saeua saeuum, curuus curua curuum, baluus |balua baluum, toruus torua toruum, clauus claua clauum, licet aliam per |genera significationem suscipiunt; auus auia, ceruus cerua, fauus faua, |quam similiter alter intellectus sequitur, nisi femininum discretionis |gratia per b mutam uoluerimus scribere; caluus caluarium et coruus |promiscuum et hic et haec clauus alterum per genus significans: orbo gibbo |probo subductis a regula, albo etiam discretionis gratia. nam cum uentrem |significat, per digammom u, cum colorem, per b mutam scribetur |certissime. sciendum similiter quod hic quoque disyllaborum superantia |numerum eandem scripturam <non> retineant, ut superbus superba superbum, |acerbus acerba acerbum et palumbus promiscue, licet Vergilius feminino |genere extulerit, |«nec tamen interea raucae, tua cura, palumbae». |excipitur proteruus: nam lasciuus per u scribitur, quoniam longam |0192| naturaliter paenultimam tenuit, et sciendum quod, siue erunt disyllaba, siue |hunc ampliauerint numerum, siue unius seu trium generum fuerint, si |secundam ab ultima longam habeant, omnia per u uocalem pro consonante |scribentur, ut riuus cliuus flauus positiuus comparatiuus et talia. |meminerimus tamen quod mobilium nominum feminina neutraque genera similem |masculinorum suorum scripturam suscipiunt, ut flauus flaua flauum, albus |alba album ac talia. sed quia non omnia in bus desinentia existunt mobilia, |sicut in principio huius regulae genera diuidentes nos disseruisse |meminimus (quaedam enim masculini generis inueniuntur solummodo, ut cibus |nimbus, quaedam masculini et feminini, ut ceruus cerua, quaedam neutra, |ut aeuum) sciendum quod etiam neutra, quae a posteritate bus syllabae |non ueniunt, per u digammon scribuntur, ut ouum aruum heruum, excepto |libo, id est ποπάνῳ. uerbi enim ultima syllaba per b mutam scribitur |hac de causa, quod a uerbere dictum esse ueteres existimauerunt, cuius |rationem in ante latis tradidisse cognoscimus. |0193| uax et uex et uix: unum tantummodo nomen per unam quamque |syllabam repperi terminatum, ut uiuax uibex uerbex ceruix, quorum media |per b mutam, quae uero utrimque uel extrinsecus sunt per u significari |cognouimus. reliquas ab his consonantibus insertas uocales Latinum minus |adsciuit eloquium. ea uero quorum solutio superius compromissa est in |tractatu sequenti b litterae trifariam in nomine constitutae congrua |declaratione patefient. | VIII eiusdem Adamantii Martyrii de b littera trifariam in nomine posita |de b littera trifariam in nomine posita, quantum possibilitatis fuit, |sufficienter, ut puto, tractauimus. ab expositis enim recte iam intellegere |possumus, siquid eueniet dictorum contrarium. ibi namque considerare |debebimus, ne aliquid dissimile fuerit uel genere uel numero syllabarum, |0194| tempore, significatione, uel si ex alia parte orationis descenderint, quae |obseruantes minus, ut reor, errabimus. restat nos de b littera, quae |similiter in uerbis etiam inuenitur, tractare plenam imponentes, ut puto, |laboris rationem. nam si ex nomine uerboque oratio perfecta componitur, |hanc quoque partem et immeditatam relinquere non necessarium et supra |eam laborare superuacuum iudico. de hac igitur parte regulas, quantum |possumus, breuiter meditemur, indicatiui modi primam inspicientes |personam, uerbi scilicet actiui uel etiam neutri. sicut enim actiuum, sic et |passiuum scribetur: nam in communibus et deponentibus nullam inuenire potui |quaestionem. ex datis enim in nomine regulis exponendisque in uerbo quae |inueniuntur indicabuntur facilius. primae autem personae similem formam |sequentes retinere non dubium est. et quia omnis prima syllaba |uerborum, in communibus aut deponentibus media quoque per u uocalem loco |positam consonantis scribitur, excepto baiulo, bullio etiam iuxta quam in |0195| prima nominum syllaba dedimus rationem (bibo quoque propter |discretionem a uita per u, a potu per b scribendum est; et abeo, id est discedo, |obeo circumeo, subeo succedo ac similia praepositionum gratia per b |arbitror scribenda, etiam deponentia b mutam in scriptura tenere usus et |consuetudo antiquitus tradidit); reliquas, ut uires sufficiunt, una regula |generali tractare temptabimus, quippe regulis in nominibus datis firmis ac |manentibus, etiam si in uerba figurentur. ut enim uerba in nomen ducta |uerborum regulas non amittunt, ita nomina loco posita uerborum origine |regularum carere non possunt. |ergo si tempus praeteritum modi indicatiui in ui terminauerit |syllabam, media atque ultima syllaba personae primae temporis praesentis |per u uocalem loco positam consonantis scribetur, eo quod omne |praeteritum perfectum ui syllaba terminatum praeter bibi per u scribitur, foueo |foui, faueo faui, moueo moui, paueo paui uel [expaueo] expaui, lauo laui, |iuuo iuui, seruio seruiui; exceptis lambo lambiui, ambio ambiui ac talibus, |0196| quia m littera praeposita scripturam mutauit: ferueo etiam, si in |praeterito perfecto ferui facit, per u, cui etiam ego magis adsentior, si ferbui, |per b mutam scribetur: ita tamen, si primae coniugationis ac primae speciei |uerba non fuerint. illa enim per b mutam scribentur, ut libero liberas |liberaui, guberno gubernas gubernaui, exubero exuberas exuberaui, sibilo |sibilas sibilaui, dubito dubitas dubitaui, hebeto hebetas hebetaui, titubo |titubas titubaui, habito habitas habitaui. excipiuntur inuito et deriuo iuxta |rationem quam superius diximus, omnem primam uerborum syllabam praeter |haec quae paulo ante numerauimus per u scribi, quoniam in et de |praepositiones esse nemo dubitat. nauigo enim et aceruo ἐπὶ τοῦ σωρεύω ac |talia in nomine datis subseruiunt regulis. et haec quoque species in duas |partes diuiditur. nam si disyllaba fuerint, scripturam mutabunt, ut leuo |leuas leuaui, seruo seruas seruaui, curuo curuas curuaui, nouo nouas nouaui, |ouo ouas ouaui, excepto orbo. nam turbo a turba nomine descendens ba |0197| syllabae posteritatis iure detinuit regulam. probo enim puto dici per |detractionem r litterae, cum contrarium eius exprobro nuncupatur, et ideo |b mutam arbitror apponendam iuxta regulam quam in nominibus nos |dedisse meminimus. et libo a Graeco translatum esse confidimus, ut est |«ἐπὶ δ᾽ αἴθοπα οἶνον λεῖβε». praeterea quaerimus, quare uerbum eneruo |disyllaborum supergrediens numerum et coniugationis primae ac primae |speciei consistens non per b mutam sed per u scribitur, et dicimus |quaestionem soluentes, quia e longa praepositio est, et ideo disyllaborum arripuit |regulam. |sed quia euenit quaedam uerba in ultima quidem aut antecedente |syllaba primae personae u litteram non habere, in secunda uero continere |persona, ut uolo uis, malo mauis, quaedam in praeterito tantum perfecto, |non tamen in positione sua, ut gaudeo gauisus sum, et rursus in praeterito |perfecto u litteram penitus non habente alias personas in temporibus aliis |0198| eandem tenere litteram, ut uiuo uixi, sciendum quod etiam illam u |litteram uocalem pro consonante habeant in scriptura. si uero praeteritum |supra dictum in bui aut in si aut in psi syllabas desinat, per b mutam |sine dubio scribentur, ut praebeo praebui, iubeo iussi, scribo scripsi ac talia. |credo etiam de uerbis hanc regulam nos dedisse plenissimam, cum |temporis omnis praeteriti imperfecti ultimam syllabam, modi scilicet |indicatiui, per b mutam, ut amabam uoluebam, et praeteriti perfecti eandem |ultimam et plusquamperfecti paenultimam per u uocalem loco positam |consonantis, ut amaui amaueram, uolui uolueram (futuri quoque eiusdem <modi> |terminus, si primae et secundae tertiaeque productae coniugationis uerba |fuerint, per b mutam scribetur, ut amo amabo, uoco uocabo, doceo docebo, |moneo monebo, nutrio nutribo, audio audibo), et subiunctiui seu |coniunctiui ultimas per u uocalem pro consonante scribi debere antiquos |tradidisse cognoscimus, ut uoluam uoluerem uoluerim uoluissem uoluero ac talia, |eorum scilicet uerborum, quorum prima persona aut u uocalem habuerit |pro consonante in ultima syllaba, ut leuo priuo, aut penitus eadem littera |non apparente, eodem loco scilicet eademque persona, ut habito hiberno |amo doceo ac talia. nam quae habebunt b mutam in prima persona |0199| praesentis, ut dictum est, temporis, quorum praeteritum in bui aut in psi |syllabas desinet, eandem b mutam in omnibus temporibus modorum omnium, |ubicumque inciderit, seruare desiderant. | IX Eutychis de adspiratione |quamquam alias quoque uoces ad adspirationem pertinentes non |paucas, quae non erant ab idoneis auctoribus frequentatae, sciens praeterii, |ne nimia longitudine uoluminis essem molestus, tamen, quoniam plerosque |legentium plus † licet sterilis breuitas quam utilis commentariorum |prolixitas, quasi per epitomam eadem mihi repetere placuit et omnibus tam |ueterum testimoniis quam redditis ubique rationibus praetermissis ipsas |tantummodo meras rursus exponere regulas, ut ante dicta studiosioribus |et posteriora satisfacere uideantur his qui longiora fastidiunt. |omnis uox Graeca uel barbara suum seruat apud Romanos tam in |uocalibus quam in consonantibus spiritum, ut Halys Hecuba Hegio Hieron |Homerus hymen, hora diei, Thybris Phoebus chorus Rhenus Hannibal. |omnes articuli a uocali incipientes cum adspiratione proferuntur, ut |hic haec hoc, hi hae haec, absque uocatiuo o. et aduerbiis tamen |localibus adspiratur, ut hic huc hinc hac, nisi cum pronominibus componuntur, |0200| <ut> illic istic istuc istinc istac. tunc enim amittunt collisione uocalium |spiritum, quem aliae compositiones etiam in mediis semper uocalibus |seruant, ut adhuc prohibeo, exceptis paucis corruptis, quae excludunt penitus |spiritum, sicut superius dictum est, ut postumus post humatum, id est |post sepultum, patrem natus, bimus trimus quadrimus quasi a bis ter |quater et hieme dicta, manubrium manuhaberium, peteredium a petendis |hereditatibus: cum hoc ipsum etiam quibusdam solet euenire simplicibus, |ut ueho traho uexi traxi, mihi mi, nihil nil, prehendo prendo, uehemens |uemens et similia, sicut ante relatum est. |omnis uocalis uocali illata, seu diuisa seu in diphthongo copulata, |caret adspiratione, ut aenus aeneus aedes aedilis aeger Aelius Aemilius |aequus aequor aes aestimo aestas aeuum auceps audeo audax ausus audio |augurium augeo aufero aulaeum aura auris aurum ausculto autumo et aut |coniunctio, exceptis haedus haereo haud haurio hio hisco et quicquid ab |his componitur uel deriuatur. nam haec ut articulo adspiratur, heu et hei |ut interiectionibus et uerbo heiulo, quod ab hei uel heu traductum est, |heus et heia ut aduerbiis uel interiectionibus. |omnis uocalis b sequente leuiter enuntiatur, ut abies ebur ibi ob |uber, notatis habeo hebes hibiscus et quicquid ab uno quoque eorum fit. |omnis uocalis c sequente leuiter profertur, ut acies ecce oculus ocior, |absque articulis et aduerbiis † cum mutatur uocalem adspiratam sequitur. |in pronominibus modo adspiratur, ut hic et haec et hoc. |omnis uocalis d sequente leuiter enuntiatur, ut ador edax odor udus. |notatur Hadria hedera. hodie enim ex hoc die compositum seruauit |articuli adspirati scripturam. |0201| omnis uocalis f g h p q t u pro consonante sequentibus caret |adspiratione, ut Afer ager aha apis aqua ater auus, effero egeo ehem epulae |equus, et coniunctio, ignis iter, opus otium ouis, uter uua. de agni enim |hapso, id est uellere, in superioribus dictum est. |omnis uocalis l sequente absque e leuiter enuntiatur, ut ala, ales, |alo id est nutrio, albus id est color, alga, almus, alnus, altus, aluus id |est uenter, ilex, Ilerda, ilico, ille, olor id est cygnus, oleum, ulcus, ulciscor, |ulmus, ulna. notantur halo uerbum, hilum hilaris holus nomina. e enim |sequente l plerumque grauiter effertur, ut helluo heluus helucus helops et |quicquid ab uno quoque eorum fit. |omnis uocalis m sequente leuiter enuntiatur, ut amor amicus amoenus |amans amictus amurca emo emax imus immo omen omasum omentum |umor umerus umidus, notatis hamus Hammon homo humus et quicquid |ab his fit. |omnis uocalis n sequente leuiter effertur, ut annus anulus ensis inanis |initium inulae onus onustus unus unicus, notatis honor honestas et Iohannes, |uel peregrinis et Punicis uocibus, ut Hannibal Hanno Henna, et hinnulus |uel hinnus et quicquid ab his fit. |a uel u uocales r sequente leuiter enuntiantur, ut area aries aranea |arcus arma arduus artus aro urtica urna, notatis hara harena harundo: |nam harmonia Harpyiae harpalice Graeca sunt et ob hoc adspirantur. e |uocalis r sequente leuiter effertur, ut erus error eruum ergo, nisi post |r b sequatur uel n uel s uel e longa: tunc enim grauiter enuntiatur, ut |herba herbidus herbilis herbosus, proprium Hernae, unde est «Hernica |saxa colunt», Hersilia heres heredium Herennius proprium; et Hercules |a Graeco per syncopam factum iure habet adspirationem, heri etiam |aduerbium temporis differentiae causa, ne genetiuus putetur ab eo quod est |erus eri. i uocalis ante r semper adspiratur, ut hircus hirquitallus |0202| Hirpinus hirsutus hirtus Hirtuleius, Hirrus proprium; nisi aut monosyllabum |sit, ut ir, aut ex motu uerbi, ut eo is irem ires ire, iris id est arcus, |aut nisi a post r sequatur: tunc enim adspiratione caret, ut ira iratus |iracundus irascor et quicquid ab uno quoque eorum fit. o uocalis r sequente |leuiter effertur, ut orbus Orcus ordior orsus orior oriens ortus, id est |natus. si uero alia r sequatur aut t quae non sit ex declinatione uerbi |nata, tunc ei adspiratur, ut horreo, horror, horreum, hortus holerum, |Hortensius. notatur hordeum. |a uel e uel u uocales s littera sequente carent adspiratione, ut as |assis astutus ascendo aspicio esca est essem essemus usus usura: notantur |hasta hastile † hastinu hesternus (est enim ab heri aduerbio) et Hesperia |Graecum. i uero uel o sequente s, post quam erit p uel t, cum |adspiratione proferuntur, ut Hispania Hispo hispidus historia histrio Hister, seu |proprium seu fluminis sit seu gentis uocabulum, hospes hospita hospitium |Hostilius hostia. notantur pronomen iste et ab eo composita, os oris, ex |quo ostendo ostentum, leuiter prolata, sicut alia quae post s carent p |uel t, ut isdem oscitans. | X ex orthographo Caesellio ista collecta sunt |con praepositio, si ad uerba a uocalibus incipientia accedat, n |consonantem perdit, ut aequo coaequo, eo coeo, ortus coortus: sin autem ad |uerba accedat a digamma incipientia, id est quae u loco consonantis |positam retinent, non perdit n litteram, ut uoluo conuoluo, uinco conuinco. |contra euenit in re praepositione: d enim litteram accipit extrinsecus, cum |ad uocalem incipientem uerbi alicuius accessit, quam d litteram non accipit, |si ad digamma, id est u positam loco consonantis, accedat, ut ulcero |redulcero, ago redigo, eo redeo, uoco reuoco, uinco reuinco. |qui, si una syllaba est, per q litteram scribendum est, ut qui homo; |si duae, per c, ut cui homini. aliquonde per quon debet scribi: diuisio |0203| enim illius est aliquo et unde, hoc est ex aliquo loco. sed certe n, non |m erit, quia unde ita scribitur. et aliquobi aeque: ex aliquo enim et ubi |est, hoc est in aliquo loco. sed hae syllabae, quae litteris q u o constant, |non exaudiuntur, perscribi tamen debebunt. |re praepositio non numquam, cum ad consonantes accedit, geminat |illas, quod plerumque apud antiquos est, ut duco redduco, cado reccido, |tuli rettuli, pello reppello, do reddo, lego rellego; unde relliquias et |relligionem scribunt. quod apud poetas ita oportere scribi concesserim, |tametsi apud oratores quoque antiquos est; nobis iam decor et leuitas obtinenda |est, qui maximus fructus est Latinitatis. |tamtus et quamtus in medio m habere debent: quam enim et tam |est, unde quamtitas quamtus tamtus. nec quosdam moueat, si n sonat: |ita enim supra docui, n sonare debere, tametsi in scriptura m positum sit. |quaecumque uerba primo loco ab s littera incipient, ea cum |praepositione ex composita litteram eandem s habere debebunt, cetera minime |onerari oportet, ut salio exsilio, specto exspecto. aestimo existimo s non |habent, sicut aequo exaequo, peto expeto aeque non habent. quo |discrimine facile intellegitur aliud esse pecto, aliud specto; et ideo ab eo |quod est pecto, id est pectino, cum compositum fuerit expecto, s litteram |non habet; ab eo uero quod est specto, id est rei alicuius spectaculo utor, |cum compositum fuerit exspecto, s litteram, sicut supra diximus, necessario |retinet. item exscreo cum s screare significat, sine s creare. exsilium |0204| quoque cum s scribi debet (ex solo enim ire est exsolare), quasi exsolium, |quod Graeci ἐξορισμόν dicunt; et antiqui exsoles dicebant, quos nos |exsules dicimus. extorrem uero sine s: ex terra enim eiectum significat. |exsui habet s: sui enim est et insui, quasi alicui rei immitti, unde exsui, |quasi iam emitti et nudari. inde exsuuiae, unde exsuti, id est spoliati. |exire sine s (ire enim simplex est), et quaecumque ex hoc formabuntur, |ut exitus exitium exitiale. <exercitus> et exercere non habent s in |compositione, quia simplicia quoque s similiter non habent. etenim exercere |est ex ex et arcere, ut exercitus qui sub disciplina certa arcetur, unde |exercitatio. exscindo s habere debet: scindo enim est simplex. similiter |exsculpo et exsisto: sculpere enim et sistere simpliciter dicitur. expurgo |autem eodemque modo excedo s non desiderat. eximo similiter: nam et |in aliis praepositionibus sine hac littera est, ut redimo interimo dirimo. |itaque exemptus ita scribitur et eximius, qui est quasi exemptus et extra |ceteros positus. extremus quoque sine s: ex enim est, unde extra et |extremus, unde extrinsecus exter extrarium, et siqua alia hinc trahi possunt. |exsequiae uero habent s: sequi enim est in simplici. at exiguae non habent s, |sicut indiguae, quae egeant, <unde> exiguitas. similiter exoletus, quod ex |alterius partis praepositione manifestum fit: adoleuit enim est. obsoleuit |autem s quidem habet, sed non ipsius uerbi, uerum praepositionis, quae |est obs, sicut ab abs, quasi aboleuit, id est inueterauit et obsorduit |diuturnitate. haec et quae his similia sunt hoc modo animaduertentur. cetera, |quae simplicia sunt et non componuntur, sine ulla dubitatione x tantum |habebunt, ut uixi dixi uexaui faxo uxor auxilium examen axis exemplum. |0205| de diuisione syllabarum. duae [sunt] consonantes impares, quae tamen |haerere possunt, si hinc inde uocalem accipiant, posteriorem syllabam |sequuntur; pares uel impares, singulae scilicet, et in priorem et in posteriorem |diuiduntur: potestas, nouissima syllaba stas erit, noster ster, capto pto, |aut ubi tres sunt, ut plostrum strum, lustrant strant, capistrum strum, |aeque claustrum rastrum campestre. fere autem tres hae consonantes tertio |loco r habent, et aliae l litteram, ut astula et in elisione astla, pestulum |<pestlum>: aliter nullo modo tribus consonantibus unitas syllabae datur. cum |pares sunt, singulae ad singulas syllabas ibunt: duae enim pares litterae, |seu uocales sint seu consonantes, non coeunt: similiter quae syllabam non |faciunt, si uocalem accipiant, tametsi impares sunt, ut carpo dorsum |Porcius. una consonans inter duas uocales posita posteriorem sequitur, ut |Paris lapis tutus. at si inter uocales consonans fuerit et digamma posterius, |uocali digamma adhaerebit. iam enim dixi excepta q littera et g nullam |aliam consonantem cum eius modi syllabis consistere, ut soluo neruus |uoluo larua puluis. itaque tenuis si trisyllabum est, n consonans ad u |accedit, si disyllabum, ad e: aeque belua malua. |dispicio, uerbum compositum, quaeritur utrum per duo s an per |unum scribi debeat, et utrum ita diuidi, dis et spicio, <an di et spicio>, |et diuisionis quidem eius facilis ratio est, quoniam omnes praepositiones |integrae separandae sunt, ut est abstulit abs et tulit, transtulit trans et |tulit, abscondit abs et condit et cetera his similia. per duo autem s |scribendum est, non per unum, quoniam ex praepositione et uerbo constat |esse compositum, quem ad modum est conspicio aspicio despicio; ac per |hoc per duo s disspicio scribi debet et ita diuidi, dis et spicio. non nulli |uero dispicio per unum s scribendum putant, quod praepositio interdum |litteram perdat, ut est diduco diuido diiudico. sed melius est per duo s |scribi disspicio. |0206| obliuiscor compositumne an simplex est? compositum, scilicet huius |simplex latet in antiquis [nominibus et] monumentis: liuisci enim |[obliuisci] est et liuitus, quod nos hodie per elisionem oblitus. quod cum |manifestum fuerit, planissime quiuis intelleget in scriptura uerbi huius |diuisionem, ob et liuiscor. |Pompeiius Tarpeiius et eiius per duo i scribenda sunt et propter |sonum (plenius enim sonant) et propter metra: numquam enim longa fiet |syllaba, nisi per i geminum scribatur. hanc scripturam ita diuidimus, ut |praedixi. nunc illud, genetiui eorum et nominatiui plurales et datiui quem |ad modum scribantur uideamus. quidam huius Pompei Tarpei, hi Pompei |Tarpei, his Pompeis Tarpeis per unum i scribunt: non nulli pusillo |diligentiores alterum i his addunt: ego quoque tertium addendum praecipio. |si enim, ut docui, nominatiuus duo i habet pro duabus consonantibus, |haec perire nulla declinatione possunt, quae tamen omnimodis modernus |usus excludit. | XI ex Lucio Caecilio Vindice ista deflorata sunt |m litteram, ad uocales primo loco in uerbis positas si accesserit, non |enuntiabimus; cum autem ad consonantes aut digammon Aeolicum, pro quo |nos u loco consonantis posita utimur, tunc pro m littera n litterae sonum |decentius efferemus. |luci magni magi cum in genetiuis singularibus dicimus, interest quos |nominatiuos habeant: proinde enim intererit, utrum per duo i an per unum |debeant scribi. si lucus magnus magus sunt nominatiui eorum, unum i |in genetiuo habebunt: plurali quoque nominatiuo et uocatiuo, sed et datiuo |et ablatiuo similiter scribentur. si autem Lucius Magnius magius |proferantur, duo i in genetiuo habebunt, Lucii Magnii magii, quod ipsum Lucilius |adnotauit, cum a numero Numerius discerneret. |0207| cum praepositio per c scribenda est; quum aduerbium temporis, quod |significat quando, per q scribendum est discretionis causa, ut apud Ennium |«cum legionibus quum proficiscitur induperator». |cuiusque non per c scribitur, sed per q, quia sensum quoque alium |habet. nam huiusce hominis huius hominis est; at cuiusque hominis et |cuiusque ordinis uniuscuiusque hominis et uniuscuiusque ordinis significat. |accedo per duo c, attuli per duo t, assiduus per duo s, apparo per |duo p, annuo per duo n, alligo per duo l. in his non solum propter |soni leuitatem consonantes mutantur, sed et quod nullo modo in eis sonare |d littera potest. sonat autem d littera et scribitur, cum f consonanti |adiuncta est, ut adfluo adfari adfuturum adfatus adfero. contra b non |sonat, ut offui offero offendo. | XII ex Prisciano grammatico, qui nostro tempore Constantinopoli doctor fuit, de libro primo ipsius ista collecta sunt |notandum igitur quod hamus, qui a Graecis ancistrus appellatur, cum |adspiratione debet scribi. |sciendum et hoc, pro φ Graeco a Latinis in scribendo ph poni debere |in Graecis dumtaxat nominibus, ut Orpheus Phaëthon. in ceteris autem |Latinis nominibus f ponendum, ut fama filius facio. Phoebus, quo nomine |Apollo significatur, ita scribendum est, ut post p h ponatur: similiter et |Erichthonius. |hiulcus per adspirationem debet scribi. i enim consonans ante se |adspirationem non recipit nisi tantum uocalis [beatus per adspirationem |scribendum non est]. |0208| caelebs ante terminalem s litteram b scribi debet, non u, quoniam |u uocalis, cum in consonantis transierit potestatem, <non> potest aliam |praecedere consonantem. |adspiratio ante uocales omnes poni potest; post consonantes autem |quattuor tantummodo ponitur, c t p r, ut habeo Herennius heros hiems |homo humus Chremes Thraso Philippus Rhodus. ideo autem h uocalibus |extrinsecus adscribitur, ut minus sonent, consonantibus autem intrinsecus, |ut plurimum sonent. |gnatus per g et n scribendum est, sicut gnauus, quia in |compositione ipsam retinent g, ut agnatus et ignauus. |ecquid per c scribendum in prima syllaba, quoniam enquid significat |n littera consonante in c conuersa. |samguis in prima syllaba per m scribendum in nominatiuo dumtaxat |casu, in ceteris autem casibus per n, quoniam m littera in n conuertitur. |bs Latinae litterae pro ψ Graeca littera non aliter poni debent in una |eademque syllaba coniunctae nisi in fine nominatiui, cuius genetiuus in bis |desinit, ut urbs urbis, caelebs caelibis, Arabs Arabis. |sciendum autem surripio per r geminum, non per b et r |scribendum: similiter et [corripio] arripio, quoniam b in r quoque commutatur. |suspicor et suspicio, uerba composita ab aduerbiis sursum uel susum, |in prima syllaba per unum s, non per duo scribenda sunt, quoniam |duplicari consonans subsequente alia consonante non potest, sicut nec |antecedente, nisi fuerit muta ante liquidam, ut supplex suffragor sufflo effluo |effringo. |quicquam in prima syllaba per c scribendum, quod d littera in c |litteram commutatur. |aggero per g scribendum et aggregatus, non per d. |0209| Harpyia, quod Graecum nomen est, per y Graecum sequente i Latino |scribendum est, quoniam apud eos υι diphthongon est. |ara, cum altare significat, sine adspiratione, cum uero cubile |porcorum, cum adspiratione scribendum. 
| conclusio |congregatis igitur, quae per supra dictos orthographos necessario |repperi fuisse conscripta, nunc finem libri domino iuuante faciamus. datur |enim intellegi rem nimis utilem fuisse, quae tot ac tantis auctoribus |cognoscitur esse tractata, quoniam, siquid a prioribus praetermissum est, a |sequentibus constat impletum. meminisse autem debemus frequenter |artigraphos de orthographia tractasse et iterum orthographos de partium |declinatione disseruisse, cum tamen res sibi repugnare uideantur. ars enim |tractat de partium declinatione, orthographia uero quem ad modum scribi |debeat designat, quod partium declinatio decora repperit. hoc si in |auctoribus semper intenderis, ut pro locis suis posita diligenter accipias, nullo |errore fatigaberis. nunc animos legentes erigite et gaudete tantos ad uos |priscos peruenisse auctores, ut eis credere indubitata mente debeatis. possem |quidem Aquilam et Quintilianum, sed et Auitum, quos non nulli in |orthographiae peritia laudandos esse putauerunt, quos tamen uenturos in Christi |nomine celerrime sustinemus, superioribus auctoribus addere. sed |necessarium non est multiplici numero dare licentiam, cum non sint omnino |definiti quanti de eadem re scribere maluerunt. nam si duodecim horarum |spatia diem protinus complere noscuntur, si duodecim quoque menses |annum uolubili uarietate restituunt, si duodecim signa caelestia totius nobis |circuli campos solida rotunditate concludunt, debet nobis omnino sufficere, |quod ex duodecim orthographorum libris rectitudinem scripturae docentium |defloratas regulas posteris legendas exhibui. |ualete, fratres, atque in orationibus uestris mei memores esse |dignamini, qui uos inter cetera et de orthographiae uirtute et de distinctione |0210| ponenda, quae nimis pretiosa cognoscitur, sub breuitate commonui, et quem |ad modum scripturae diuinae intellegi debeant, copiosissime legenda |praeparaui. quatenus sicut et ego uos ab imperitorum numero sequestratos |esse uolui, ita nos uirtus diuina non patiatur cum nequissimis poenali |societate coniungi."
}
