{
    "author": "Dositheus",
    "title": "Dosithei ars",
    "edition_new": "J. Tolkiehn 1913",
    "edition_keil": "GL 7,376-436",
    "text": "ars grammatica est scientia emendati sermonis |in loquendo et scribendo poematumque ac lectionis |prudens praeceptum. grammaticus est qui uniuscuiusque |rei uim ac proprietatem potest explanare loquela. artis |grammaticae officium constat partibus quattuor, lectione |emendatione enarratione iudicio. lectio est uaria |cuiusque scripti pronuntiatio seruiens dignitati personarum |exprimensque habitum animi cuiusque. emendatio est |recorrectio errorum, qui per scriptum dictionemue fiunt. |enarratio est obscurorum sensuum quaestionumque narratio. |iudicium est quo poemata ceteraque scripta perpendimus |et discernimus. artis grammaticae initia ab elementis |surgunt, elementa figurantur in litteras, litterae coguntur |in syllabas, syllabis comprehenditur dictio, dictiones |coguntur in partes orationis, oratio in uirtutes ac uitia |descendit.\\naccentus est unius cuiusque syllabae proprius |sonus, quem Graeci προσῳδίαν dicunt. accentus quasi |accantus. accentus in Graeca lingua sunt VII, in Latina V, |0005| acutus grauis circumflexus ¯ longus ˘ breuis. in omni |parte Latinae orationis, item ut Graecae, aut acutum aut |circumflexum accentum poni necesse est, nec amplius quam |unum uel hunc uel illum. nam grauis ponitur in pluribus. |acutus cum apud Graecos tria loca teneat, ultimam et |paenultimam et ei proximam syllabam, apud nos duobus |tantum locis poni potest, in paenultima, ut praelegístis, |aut in ea quae a fine sit tertia, ut praelégimus. |circumflexus, si pars orationis trium aut amplius fuerit |syllabarum, non ponitur nisi paenultimum locum poterit |inuenire, ut turbâre. monosyllaba, quaecumque positione |longa fuerint, acutum habebunt accentum, ut píx. quae |natura longa erunt, circumflexo accentu pronuntiabuntur, |ut rês. in disyllabis, si prior natura longa erit posteriore |correpta, prior circumflectetur, ut hôra Rôma; si posterior |producta sit, prior, seu longa seu breuis fuerit, acuatur |necesse est, ut léges sálus; et si ambae breues sint, |acuetur prior, ut déus hómo. in trisyllabis |tetrasyllabisue aut quae plures syllabas habebunt, si paenultima |breuis fuerit, quae eam praecedit acuetur, <ut Tullius |Hortensius>; si paenultima positione longa fuerit, ipsa |0007| acutum habebit accentum, praecedentem autem grauem |faciet, ut Catúllus. si paenultima naturaliter producta |erit, ita ut ultima breuis sit, paenultimam circumflectemus, |ut Cethêgus; si autem longa fuerit ultima, paenultimae |acutum dabimus accentum, <ut Athenae Fidenae>. |Graeca nomina si isdem litteris proferentur, |Graecos accentus habebunt. nam et cum dicimus <Thyias |Nais>, acutum habebit posterior, et cum <Themisto Kalypso>, |ultimam circumflecti uidemus. quod utrumque Latinus |sermo non patitur, nisi admodum raro sensus discernendi |gratia, ut occurrit ergo coniunctio, in qua posterior |circumflexa deprehenditur. item aduerbium pone posteriore |acutum recipit, ne sit uerbum. |est autem forma acuti accentus i obliqua in |partem dexteram ascendens, grauis forma i obliqua in |partem dexteram descendens. circumflexum designat |accentum c deorsum spectans. longum accentum transuersa |i littera notant, breuem c sursum spectante. sed in illis |sonos, in his tempora dinosci <uide>mus. aspirationem |h adscripta praestabit; si adscripta non erit, siccitatem. |0009| his adiciunt hyphen, cum duo uerba quasi in unum |pronuntiatione colligimus, et formam eius hanc faciunt: |utriusque uerbi proximas syllabas inflexa subter uirgula |iungunt, ut est «Turnus ut ante ‿ uolans». item apostrophon, |cum uocalem ultimam subtrahimus. hanc sic notant: ad |caput eius consonantis, cui uocalis subtracta est, inflexam |uirgulam, quae ad eam spectat, apponunt, ut «tanton’ me |crimine dignum».\\ndistinctio est silentii nota, quae in legendo dat |copiam spiritus recipiendi, ne continuatione deficiat. hae |tres sunt, quarum diuersitas tribus punctis diuerso loco |positis indicatur. ubi plenus est sensus, punctum ad caput |litterae ponimus et est liberum cessare prolixius. ubi |sensu nondum pleno respirari oportet, ad mediam litteram |dabimus punctum. ubi sub ipsum finem implendi sensus |ita suspendimus, ut statim id quod sequitur subicere |debeamus, imam litteram puncto notamus. |0011|\\nuox est aer ictus sensibilis auditu, quantum in |ipso est. omnis uox aut articulata est aut confusa; |articulata est quae litteris comprehendi potest; confusa est |quae scribi non potest.\\nlittera est elementum uocis articulatae. |elementum est unius cuiusque rei initium, a quo sumitur |incrementum et in quod resoluitur. accidunt uni cuique |litterae nomen figura potestas. nomen est quo appellatur, |figura qua notatur, potestas qua ualet. litterarum |sunt aliae uocales, aliae consonantes. uocales sunt |quae per se proferuntur et per se syllabam facere |possunt. sunt autem numero V, a e i o u. ex his duae, |i et u, transeunt in consonantium potestatem, cum aut |ipsae inter se geminantur aut cum aliis uocalibus |iunguntur, ueluti Iuno uates. consonantium species est |duplex. sunt enim aliae semiuocales, aliae mutae. |semiuocales sunt quae per se quidem proferuntur, sed per |se syllabam facere non possunt. sunt autem numero VII, |0013| f l m n r s x. ex his duplex est x. constat enim aut |ex g et s, ut rex regis, aut ex c et s, <ut> pix picis, |ideoque littera negatur. mutae sunt quae nec per se |proferri possunt nec syllabam facere. sunt autem |numero VIIII, b c d g h k p q t. ex his superuacuae |quibusdam uidentur k et q, quod c littera harum locum |possit implere. h quoque aspirationis nota, non littera |existimatur. y et z propter Graeca nomina admittimus. |a littera uocalis, quae quidem per se facit |syllabam breuem et longam itemque conexa cum aliis |tam praeposita quam media finiensque, ut Ahala; nota |etiam praenominis, cum Aulum sola significat. e littera |uocalis per se nominata itemque cum aliis iuncta et |breues facit syllabas et longas. i littera uocalis interdum |transiens in consonantium potestatem per se nec minus |aliis sociata tam breues facit syllabas quam longas; nota |numeri, cum unum significat. o littera uocalis tam |corripitur quam producitur et singularis et cum aliis |copulata. u littera uocalis non numquam transiens in |consonantium potestatem corripitur produciturque et sola |et cum aliis coniuncta; nota numeri, cum quinque |significat. |f littera consonans semiuocalis incipit syllabam |tam praeposita uocali quam semiuocali, ut flumen fons. |0015| l littera consonans semiuocalis liquida tam praeponitur |uocalibus in syllaba quam subiungitur: praeponitur, cum |laudem legem et his similia scribimus; subiungitur, |tamquam alma; subiungitur item consonantibus, cum Clodium |nominamus. cum sola ponitur, Lucium significat; item |numerum, cum quinquaginta significat. m littera |consonans semiuocalis liquida tam praeponitur uocalibus quam |subiungitur, tamquam monet commonet. subiungitur et |consonantibus, cum agmina dicimus; nota praenominis, |cum Marcum sola scripta significat. n littera consonans |semiuocalis liquida tam praeponitur uocalibus quam |subiungitur, ut natus ante. item subiungitur et |consonantibus, ut Cnidius Cynthius. nota praenominis, cum |sola Numerium significat; item consonanti subiuncta g |Gnaeum, quem antiqui Gnaeuum, nunc uolgo breuius |audimus Gnaeum, etiam si nominis causa ponimus. r |littera consonans semiuocalis liquida tam praeponitur |uocalibus quam subiungitur, ut ramus arma; item |consonantibus subiungitur, ut in Crasso. s littera consonans |semiuocalis tam praeponitur uocalibus consonantibusque |quam subiungitur uocalibus, ut satis statis. x littera |consonans semiuocalis duplex in media tantum parte |0017| locutionum apud nos uocalibus praeposita, ut fraxinus, |aliquando finiens, ut uertex. in peregrinis tantum |nominibus prima ponitur, ut in Xantho Xenone; nota numeri, |cum decem significat. |b littera consonans muta tam praeponitur |uocalibus quam subiungitur; praeponitur et semiuocalibus, ut |in Blesamio; propinqua p litterae, qua saepe mutatur, |ut supponunt. c littera consonans muta tam |praeponitur uocalibus consonantibusque quam subiungitur, ut |capiens scelestus; nota praenominis, <cum sola Gaium |significat; item> numeri, cum centum significat. d littera |consonans muta tam praeponitur uocalibus quam |subiungitur, ut datus additus; propinqua litteris |consonantibus his, s c g l p r m t, quae succedunt in locum eius, |ut <asside> accipe aggere alliga appara arripe ammitte |attende; nota praenominis, cum Decimum significat, item |numeri, cum quingentos significat. g littera consonans |muta tam praeponitur uocalibus quam subiungitur, ut |gere aggere; praeponitur et consonantibus, ut in agmine |magno grege glire. h proprie continens aspirationem |0019| recepta uolgo in numerum mutarum omnibus uocalibus |praeponitur, nulli subiungitur nisi consonantibus, ut in |Thrasea Thracia Graecisque nominibus, ut Thebae. k |littera consonans muta notae tantum causa ponitur, cum |aut kalendas sola significat aut Kaesonem aut kaput aut |kalumniam aut Karthaginem. p littera consonans tam |praeponitur uocalibus quam subiungitur, ut in his ponit |opponit; praeponitur et consonantibus, ut plaudit prandit; |nota praenominis, cum sola Publium significat, et cum r |praeposita populum Romanum et subiecta r rem publicam et |praeposita c litterae patres conscripti. q littera consonans |muta ex c et u litteris composita, nota praenominis, |cum Quintum sola significat, item honoris uel dignitatis, |cum quaestorem indicat, nec minus populum, cum ea |notamus Quirites. soli u litterae praeponitur. t littera |consonans muta tam praeponitur uocalibus quam |subiungitur, ut tulit attulit. praeponitur et consonantibus, |ut trabea Aetna; nota praenominis, cum sola Titum |0021| significat. his, ut supra dictum est, accedunt propter |peregrinas dictiones z et y, ut in Zenone et Hyazintho.\\nsyllaba est littera uocalis uel litterarum coetus |per aliquam uocalem comprehensus, hoc est litterarum |iuncta enuntiatio. syllabae dicuntur a Graecis |comprehensionibus. hae autem aut breues sunt aut longae. |breues correpta uocalis facit aut cum antecedente |consonante littera uocalis in fine syllabae corripitur, longas |producta. in breui syllaba tempus est unum, in longa |duo. |syllabae aut natura longae sunt aut positione. |natura longae fiunt, cum singulae uocales litterae |producuntur, ut a et e, aut cum duae, ut ua, aut cum tres, ut |uae; positione autem, cum correpta uocalis sequentes habet |duas consonantes. et hae aut in eadem syllaba |inueniuntur, ut ars, aut in proxima, ut amnis, aut in duas |syllabas diuisae, ut arma. sed et duplex littera x duarum |consonantium loco fungitur. haec quoque et in eadem |syllaba solet esse, ut nox, et in proxima, ut axis. item |et uocalis loco consonantis posita, ut seruus iniustus. |0023| de communibus syllabis |communes syllabae fiunt modis IIII: primo, si |correpta uocalis excipiatur a duabus consonantibus, |quarum prior sit muta, sequens liquida. breuis enim est |in hoc, |«tune Clytaemestrae foedasti uiscera ferro»; |longa autem in hoc, |«Cyclops, Aetnaeus cultor, Neptunia proles». |at si duae consonantes in duas syllabas fuerint diuisae, |non fit communis, sed positione longa, ut supra retulimus, |«hoc erat alma parens»; nec si semiuocalis in unitatem |cum liquida ueniat, ut sors. altero modo fiunt communes, |cum uocalis producta excipitur a uocali: breuis sic, «te |Corydon o Alexi», longa uero sic, «Inoo Melicertae». |natura enim longa est o littera, quae supra pro breui |recipitur. tertio modo, ubi breuis syllaba finiens partem |orationis a uocali <excipitur>: est enim <longa in hoc>, |«hic, ait, et nostris inluserat aduena regnis», |breuis in hoc, |«itur in antiquam siluam, stabula alta ferarum». |quarto modo, si desinat in consonantem et excipiatur a |littera h [aut]: est enim breuis sic, |«hic uir, hic est, tibi quem promitti saepius audis»; |0025| longa uero sic, |«terga fatigamus hasta, nec tarda senectus».\\ndictio est ex syllabis finita cum significatione |certa locutio, ut est dico facio. quaedam dictiones sunt |simplices, ut facio, quaedam compositae, ut conficio. ex |compositis dictionibus quaedam fiunt ex duobus |imperfectis, ut sinciput, cum intellegatur sematum caput; |quaedam ex imperfecto et integro, ut est cismare, quo |significatur citra mare; quaedam ex integro et imperfecto, |ut est cornucen, cum intellegatur cornu canens; quaedam |ex duobus integris, ut est omnipotens.\\noratio est ore emissa et per dictiones |ordinata pronuntiatio, uelut oris ratio. orationis partes sunt |octo, nomen pronomen uerbum participium aduerbium |praepositio coniunctio interiectio; quibusdam uidetur et |appellatio. |0027|\\nnomen est pars orationis cum casu sine |tempore rem corporalem <aut incorporalem> significans |proprie communiterue; proprie, <ut> Roma Tiberis, |communiter, <ut> ciuitas flumen. nomen dicitur, quod unam |quamque rem notat, quasi notamen sublata media syllaba |per syncopen, uel a Graeca origine παρὰ τὸ ὄνομα [nota |tamen] * nomina quae specialiter proprieque dicuntur, |item quae unica et sola sunt deorum, ut Iuppiter, |hominum, <ut> Romulus, urbium, ut Roma, prouinciarum, ut |Africa, insularum, ut Sicilia, montium, <ut> Apenninus |Pyrenaeus, fluminum, ut Pactolus. propriorum nominum |alia sunt praenomina, quae nominibus gentiliciis |praeponuntur, <ut> Marcus Publius; alia propria gentilicia, |quae a familia et gente descendunt, ut Porcius Cornelius; |alia cognomina, quae nominibus gentiliciis subiunguntur, |<ut> Cato Scipio. ordinantur enim sic, Marcus Porcius |Cato, Publius Cornelius Scipio; alia agnomina, quae |cognominibus ex aliqua ratione aut uirtute adduntur, ut |Africanus Creticus et his similia. |appellatiua nomina sunt quae generaliter |communiterque dicuntur. haec in duas species diuiduntur. |0029| alia enim significant res corporales, quae uideri tangique |possunt, et a quibusdam uocabula appellantur, ut homo |arbor pecus, quae nos corporalia uocamus; alia quae <a> |quibusdam appellationes dicuntur et sunt incorporalia, |quae intellectu tantummodo percipiuntur, uerum neque |uideri nec tangi possunt, ut est pietas iustitia decus |dignitas facundia doctrina. ea nos appellatiua dicimus. |nomini accidunt haec, qualitas genus figura |numerus casus. qualitas est qua intellegitur proprium sit |nomen an appellatiuum. genera nominum sunt IIII, |masculinum femininum <neutrum commune. masculinum est |cui praeponitur hic, ut hic praeceptor; femininum> est |cui praeponitur haec, ut haec schola; neutrum <est> cui |praeponitur hoc, ut hoc scrinium; commune est cui |praeponitur hic et haec et hoc, <ut hic et haec et hoc> felix. |sunt et promiscua, quae Graeci ἐπίκοινα appellant, cum |quod necessarie masculino genere pronuntiatur etiam |feminino intellegitur, uel contra <quod> feminino |pronuntiatur etiam masculino <accipitur>, ut passer aquila |anser mustela. figurae nominum sunt duae, simplex et |composita, simplex, <ut> felix, <composita, ut infelix>. |componuntur <autem> nomina modis IIII: ex duobus integris |0031| ut suburbanum, ex duobus corruptis, ut opifex <artifex>, |ex integro et corrupto, ut ineptus [artifex], ex corrupto |et integro, ut armipotens, aliquando ex pluribus, ut |inexplorabilis inexorabilis. |numeri sunt II, singularis, ut hic Cato, |pluralis, ut hi Catones. sunt autem quaedam nomina |semper pluralia, ut sordes moenia. quaedam singularem |pluralemque numerum communiter significant, ut dies |nubes; quaedam positione singularia, intellectu pluralia, |ut populus contio; quaedam positione pluralia, intellectu |singularia, ut Cumae Athenae Thebae. |casus sunt VI, nominatiuus genetiuus datiuus |accusatiuus uocatiuus ablatiuus. adicitur a |diligentioribus etiam septimus casus. semper ablatiuus uno modo |profertur, cum a persona aut a loco aut a re ablatum |quid <significetur>, ueluti ab Aenea stirpem deducit |Romulus, ab urbe in Africam redit, a libris Ciceronis |intellectum est. septimus uero casus modis IIII profertur: |primo, cum in persona <aut in loco> aut in re |intellegitur, ueluti in Scipione militaris uirtus enituit, in monte |Caucaso poenas luit Prometheus, in statua Ciceronis |uictoria coniuratorum <in>scribitur, et interpretatur talis |figura per datiuum, ἐν τῷ Σκηπίωνι, ἐν τῷ Καυκάσῳ, |0033| ἐν τῷ ἀνδριάντι. quae regula etiam in nominibus secundae |declinationis, quorum ablatiuus et datiuus idem est, |obseruatur et in nominibus tertiae declinationis, quorum |item ablatiuus et datiuus idem est, ueluti ab hac securi |<ab hoc> suaui. secundo, cum ablatiui copulati genetiuo |interpretantur Graeco, ueluti ducente dea elapsus est |Aeneas ἡγουμένης τῆς θεοῦ ἐξώλισθεν Αἰνείας, incusante |Cicerone uictus <est> Catilina κατηγοροῦντος Κικέρωνος | ἡττήθη Κατιλίνας, studente Sacerdote differentia inuenta |est σπουδάζοντος Σακέρδωτος ἡ διαφορὰ ἡυρέθη. tertio |modo, cum hanc figuram Graecam ἐλπίδι τοῦ δύνασθαι, | προαιρέσει τοῦ λῃστεύειν, σχήματι τοῦ ἐπιβουλεύειν Latine |dixerimus: spe posse, uoluntate latrocinandi, consilio |insidiandi. quarto modo * ueluti in illo * dicimus enim sic: |nullo timore hostium castra irrupit, nulla spe per uim |potiundi uallo fossaque moenia circumdat, nullis |custodibus Palladium ereptum est, nullis insidiis palam uictus |est hostis. ubique enim deficit Latinus sermo, scilicet ideo, |quoniam duo ablatiui nominales sunt copulati; quodsi |unus participialis sit, non deficit Latinus sermo, sed |plenus est, ut supra: ducente dea elapsus <est> et cetera |quae in secundo modo exposuimus. |0035| quaedam etiam inueniuntur quae flecti |declinarique non possunt, ut frugi nihili. quaedam duobus |uel tribus <casibus> tantum, ut Iuppiter nominatiuo et |uocatiuo casu, et opis; opis enim et opem et ope |inuenimus. |sunt nomina quae gentem significant, ut Afer |Dacus Hispanus; alia numerum, ut unus duo, alia |ordinem, ut primus secundus; alia qualitatem, ut malus bonus |decorus albus niger; alia quantitatem, ut proculus altus |magnus sublimis humilis; quaedam a moribus, ut |remissus lepidus facetus asper ferox; quaedam ominalia, |ut uitalis saecularis superstes; alia ab accidentibus uel |sequentibus tracta, ut beatus diues pauper. |sunt quaedam primae positionis, ut mons |fons Peleus Aeacus; quaedam deriuatiua, ut montanus |fontanus Pelides Aeacides, quae Graeci patronymica |appellant; quaedam possessiua, ut Peleius Aeaceus. ex hac |specie «Aeneia puppis prima tenet» et |«Romuleoque recens horrebat regia culmo». |sunt et deminutiua, quae in deminutione absolutorum |0037| nominum fiunt sine ulla comparatione, ut paruus paruulus, |adulescens adulescentulus. illud uero memineris, quod |semper deminutiones generibus suis unde oriuntur consonant, |pauca dissonant, ut haec rana hic ranunculus, glandium |glandicula, beta betaceus, malua maluaceus, pistrinum |«pistrilla», ut Terentius in adelphis ensis «ensicula» et |«ensiculus»: Plautus [in singula et] in rudente. monoptota |uero nomina et haec quae natura singularia sunt, id est |elementa, item fluminum et montium nomina propria, |item dies festi, item litterarum elementa, item numeri, |deminutionem, quod Graeci ὑποκορισμόν appellant, non |recipiunt. <sunt etiam quae ab his ῥηματικά dicuntur>, |nos non absurde uerbalia dixerimus, ut est a uerbo lego |lectio et raptor et percussor ex eo quod <est> rapio et |percutio. |quaedam generalia sunt, quibus multa |continentur dissimilia, ut animal arbor. ex his nascuntur |0039| specialia, quae diuiduntur et minuuntur originibus suis |generalibus, ut homo equus taurus laurus pinus fraxinus. |quaedam facta a sonis uel a uocibus, ut stridor clangor |tinnitus hinnitus ululatus fremitus mugitus. quaedam |descendunt ab aduerbiis, ut hesternus hodiernus crastinus |serus nimius citus. alia a participiis figurata, ut |ludibundus laudabundus lacrimabundus anhelabundus |furibundus moribundus, hiulcus qui hiat, petulcus qui petit. |sunt etiam quae Graeci <ἐπίθετα> dicunt, quae |cuiuscumque personis adiciuntur laudandi gratia uel uituperandi: |laudandi, ueluti |«Lausus equum domitor debellatorque ferarum», |uituperandi, ueluti «et ipse doli fabricator Epios». sed haec |omnia quamquam species sunt nominum, absolute tamen |nomina dicuntur et quibusque rebus personisue |praeposita sunt. |quaedam nomina sunt quae per se sine |alterius partis orationis amminiculo intellegi non possunt, |ut pater frater; recipiunt enim sibi et illa per quae |0041| intelleguntur. haec a Graecis τῶν πρός τι appellantur, id est |ad aliquid. sunt et similia τῶν πρός τί πως ἔχοντα, id |est ad aliquid quodam modo attendentia, ut dexterior |sinisterior. |sunt quoque quaedam homonyma, quae una |appellatione plura significant, ut nepos acies. significat |enim nepos et certum cognationis gradum et rei auitae |consumptorem. similiter acies et oculorum dicitur et ferri |et exercitus. quaedam sunt synonyma, quae pluribus |loquelis idem significant, ut terra humus, ensis gladius. |quaedam mediae potestatis, quae significationem a |coniunctis sumunt, ut magnus fortis. haec enim per se nullum |habent intellectum et ideo a quibusdam adiectiones |uocantur, ut magnus uir, fortis exercitus. |nominibus accidunt etiam collationes. gradus |itaque collationis sunt tres, absolutus, ut doctus, |comparatiuus, ut doctior, superlatiuus, ut doctissimus. nomina |collationis imposita parum proprie. nam et doctus |collationis modus non est, cum absolutus sit et nulli |comparetur. item doctior non recte dicitur comparatiuus, |0043| quia non comparet, sed superponat. cum enim dico: doctior |illo sum non comparo me illi, sed superpono. |non omnia autem nomina gradus collationis |recipiunt, sed sola quae aut qualitatem significant, ut |bonus candidus citus, aut quantitatem, ut longus altus |magnus. cetera autem non habent collationem, ueluti |quae corpus significant, ut homo arbor. quaedam nomina |quamquam qualitatem significent, gradus tamen collationis |non habent, ut rudis sobrius mediocris grandis. quaedam |sunt quae unum tantum gradum recipiunt comparatiuum, |ut senex senior, iuuenis iuuenior [iuuenissimus enim |numquam]; quaedam superlatiuum tantum, ut pius piissimus, |bellus bellissimus. sunt item superlatiua quae absolutum, |hoc est πρωτότυπον, non habent, sed ab aduerbio ueniunt, |ut ulterior ultimus ab ultra, uel citerior citimus a citra, |inferior infimus <ab infra>, superior supremus <a supra>, |prior etiam <et> primus <ab aduerbio> prius. quaedam |0045| sunt <in> quibus tantum gradus superlatiuus inuenitur, |ut nouissimus summus. quaedam sunt quae diuersis figuris |in collationem ueniunt, ut malus peior pessimus, bonus |melior optimus: his enim per omnes tres gradus comparatio |processit, nec tamen unam formam nominis tenent. sunt |alia absoluta quae nullo quidem gradu collationis |figurantur, recipiunt tamen collationem, si illis magis aduerbium |iungatur, ut magis rudis, magis pius, et maxime similiter, |sicut e contrario minus et minime adduntur. |utimur autem gradu comparatiuorum in |uno et altero prope aequalibus ac similibus (nam |dissimilium comparatio nulla est), ut hi duo uiri fortes, sed |hic altero fortior. item comparatiuus gradus et his qui |sui generis sunt et his qui alterius sunt comparatur, ut |equus uelocior equo dicitur, qui eiusdem generis est, item |uelocior cane, qui alterius generis est. superlatiuus uero |his tantum qui sui generis sunt praeponitur. nam |uelocissimus equus non dicitur, nisi equis comparatus sit. |itaque superlatiuus gradus aut omnibus sui generis |praeponitur, ut «o Danaum fortissime gentis / Tydides», aut |0047| nullis. scito autem comparatiuum gradum casum |ablatiuum trahere tam numeri singularis quam pluralis, ut |doctior illo, doctior illis. superlatiuus uero casum |genetiuum trahit et tantum plurali iungitur numero, ut |omnium iustissimus dicitur. |0048|\\npronomen est pars orationis quae pro ipso |posita nomine minus quidem plene, idem tamen significat, |ut ego tu hic ille. pronomini accidunt qualitas genus |figura numerus casus persona. qualitas pronominum aut |finita est aut infinita. finita est quae notat certam |personam, ut ego tu ille. infinita est quae cuilibet personae |potest accommodari, <ut> quis qualis quae. genera |pronominum sunt IIII, masculinum ut hic, femininum ut haec, |neutrum ut hoc, commune ut ego. figura pronominum |duplex est: aut enim simplicia sunt, ut quis ego, aut |composita, ut quisquis egomet. numeri sunt II, |singularis ut hic, pluralis ut hi. communis quoque numerus |inuenitur. dicimus enim qui uir et qui uiri. casus quibus |declinantur totidem quot et nominum. personae tres, ego |tu ille. sunt et pronomina ad aliquid, ut meus tuus; |nam et haec sine altero non possunt intellegi. | ἐγώ ego, ἐμοῦ mei uel mis, ἐμοί mihi, ἐμέ |me, ἐγώ o ego (sed uocatiuum habere non potest, quia |0049| nemo dicit o ego, nisi o exclamatio sit, ut apud Horatium |«o ego infelix, quem tu fugis»), ἀπ᾽ ἐμοῦ a me; pluralis | ἡμεῖς nos, ἡμῶν nostrum, ἡμῖν nobis, ἡμᾶς nos, ὦ ἡμεῖς |o nos (nec pluralis habet uocatiuum, nisi aeque exclamatio |sit, <ut> cum dicimus: o nos felices), ἀφ ἡμῶν a nobis. |pronomen hoc trium generum est commune. σύ tu, σοῦ |tui uel tis, σοί tibi, σέ te, ὦ σύ o tu, ἀπὸ σοῦ a te; pluralis | ὑμεῖς uos, ὑμῶν uestrum, ὑμῖν uobis, ὑμᾶς uos, ὦ ὑμεῖς o uos, | ἀφ ὑμῶν a uobis. hoc quoque pronomen omnium generum |est commune. non est refutanda eorum <sententia>, qui |dixerunt in quibusdam pronominibus uocatiuum non posse |cadere, cum etiam paene in omnibus <pronominibus non> |debeat esse uocatiuus. sed nos, non quod refragamur |<rationi>, uocatiuum adiecimus, sed quoniam contextum |declinationis habere uoluimus, inseruimus, quamquam non |solum uocatiuum non inuenimus, uerum etiam in |quibusdam casus deficere uidemus. |trigena abhinc. οὗτος τούτου καὶ αὕτη ταύτης | καὶ τοῦτο τούτου hic haec hoc huius huic hunc hanc hoc, |0050| o tu, ab hoc ab hac ab hoc; pluraliter οὗτοι τούτων καὶ | αὗται τούτων καὶ ταῦτα τούτων hi hae haec, horum harum |horum, his, hos has haec, o uos, ab his. αὐτὸς αὐτοῦ καὶ αὐτὴ | αὐτῆς καὶ αὐτὸ αὐτοῦ is ea id, eius, ei, eum eam id, o is |o tu o id, ab eo ea eo; pluraliter αὐτοὶ αὐτῶν καὶ αὐταὶ | αὐτῶν καὶ αὐτὰ αὐτῶν ii eae ea, eorum earum eorum, iis |eis eis, eos eas ea, o ii o eae o ea, ab iis ab eis ab eis. | οὗτος τούτου καὶ αὕτη ταύτης καὶ τοῦτο τούτου iste ista et |istaec istud et istuc, istius, isti, istum istunc istam istanc |istud et istuc, o iste ista istud istuc, ab isto ab istoc; |pluraliter οὗτοι τούτων καὶ αὗται τούτων καὶ ταῦτα τούτων |isti istae ista et reliqua. αὐτὸς αὐτοῦ καὶ αὐτὴ αὐτῆς καὶ | αὐτὸ αὐτοῦ ipse ipsa ipsum et reliqua; pluraliter αὐτοὶ | αὐτῶν καὶ αὐταὶ αὐτῶν καὶ αὐτὰ αὐτῶν ipsi ipsae et reliqua. |ipsum quare non ipsud, ut illud et istud? quoniam ueteres |nominatiuum masculinum non ipse dicebant, sed ipsus, |quod etiam in comoediis ueteribus inuenimus. ἐκεῖνος ἐκείνου | καὶ ἐκείνη ἐκείνης καὶ ἐκεῖνο ἐκείνου ille illa illud, ab illoc |et reliqua; pluraliter ἐκεῖνοι ἐκείνων καὶ ἐκεῖναι ἐκείνων καὶ | ἐκεῖνα ἐκείνων illi illorum illae illarum illa illorum. |infinitiua τὶς ἢ ποιὸς τινὸς ἢ ποιοῦ καὶ τὶς ἢ | ποιὰ τινὸς ἢ ποιᾶς καὶ τὶ ἢ ποιὸν τινὸς ἢ ποιοῦ [καὶ ὃς καὶ | αἲ καὶ ἃ καὶ ποσά] quis et qui quae quod cuius; pluraliter |0051| τινὲς ἢ ποιοὶ τινῶν ἢ ποιῶν καὶ τινὲς ἢ ποιαὶ τινῶν ἢ ποιῶν | καὶ τινὰ ἢ ποιὰ τινῶν ἢ ποιῶν qui quae quae quorum quarum |quorum et reliqua. sed ueteres nominatiuum pluralem quis |dixerunt regulam secuti. unde etiam datiuus mansit in |consuetudine; nam dicimus quibus pro quis et pro quibus |quis non numquam dicimus. τίσποτε ἢ ποιόσποτε τινόσποτε | ἢ ποιοῦποτε καὶ τίσποτε ἢ ποιάποτε τινόσποτε ἢ ποιᾶσποτε | καὶ τίποτε ἢ ποιόνποτε τινόσποτε ἢ ποιοῦποτε, ἕκαστος ἑκάστη | ἕκαστον καὶ ἑκάτερον quisque quaeque quodque; τὰ δὲ | ἑλληνικὰ τοῦ πληθυντικοῦ ταῦτα, pluraliter τινέσποτε ἢ | ποιοίποτε τινῶνποτε ἢ ποιῶνποτε καὶ τινέσποτε ἢ ποιαίποτε | τινῶνποτε ἢ ποιῶνποτε καὶ τινάποτε ἢ ποιάποτε τινῶνποτε ἢ | ποιῶνποτε, ἕκαστοι ἕκασται ἕκαστα quique quaeque quaeque |et reliqua. ὁστισδήποτε ἢ ὁποιοσδήποτε τινοσδήποτε ἢ | ποιουδήποτε καὶ τισδήποτε ἢ ποιαδήποτε τινοσδήποτε ἢ ποιασδήποτε | καὶ τιδήποτε ἢ ποιονδήποτε τινοσδήποτε ἢ ποιουδήποτε |quiscumque quaecumque quodcumque; pluraliter τινεσδήποτε ἢ | ποιοιδήποτε τινωνδήποτε ἢ ποιωνδήποτε καὶ τινεσδήποτε ἢ | ποιαιδήποτε τινωνδήποτε ἢ ποιωνδήποτε καὶ τιναδήποτε ἢ | ποιαδήποτε τινωνδήποτε ἢ ποιωνδήποτε quicumque quaecumque |0052| quaecumque. ἄλλος ἄλλου καὶ ἄλλη ἄλλης καὶ ἄλλο ἄλλου |alius alia aliud; pluraliter ἄλλοι ἄλλων καὶ ἄλλαι ἄλλων | καὶ ἄλλα ἄλλων alii aliae alia. ἕτερος ἑτέρου καὶ ἑτέρα | ἑτέρας καὶ ἕτερον ἑτέρου alter altera alterum. οὐδέτερος | οὐδετέρου καὶ οὐδετέρα οὐδετέρας καὶ οὐδέτερον οὐδετέρου |neuter neutra neutrum neutrius; pluraliter οὐδέτεροι καὶ | οὐδέτεραι καὶ οὐδέτερα οὐδετέρων neutri neutrae neutra. | ἕκαστος ἑκάστη ἕκαστον uter utra utrum; pluraliter | ἕκαστοι ἕκασται ἕκαστα utri utrae utra. ἑκάτερος ἑκατέρου |<καὶ> ἑκατέρα ἑκατέρας καὶ ἑκάτερον ἑκατέρου uterque |utraque utrumque; pluraliter ἑκάτεροι καὶ ἑκάτεραι καὶ ἑκάτερα | ἑκατέρων utrique utraeque utraque. ἑκάτερος ἑκατέρα ἑκάτερον |alteruter alterutra alterutrum. εἷς μία ἕν unus una unum, |unusquisque. τὶς τινός, ἀρσενικὸν καὶ θηλυκόν, καὶ οὐδέτερον | τὶ τινός quidam quaedam quoddam; pluraliter τινὲς καὶ τινά |quidam quaedam quaedam. τὶς aliquis aliqua aliquod; |pluraliter τινές aliqui aliquae aliqua; in masculino antiqui |aliquis dicebant nominatiuo plurali, unde mansit aliquibus. | τίσποτε τινόσποτε καὶ ἐπὶ θηλυκοῦ τὸ αὐτό, οὐδετέρου δὲ | τίποτε τινόσποτε ullus ulla ullum; pluraliter τινέσποτε καὶ | οὐδετέρου τινάποτε τινῶνποτε ulli ullae ulla. οὐδεὶς οὐδεμία | οὐδέν nullus nulla nullum; pluraliter οὐδένες οὐδεμίαι οὐδένα | οὐδένων nulli nullae nulla. ὅλος ὅλου ὅλη ὅλης ὅλον ὅλου |totus tota totum; pluraliter toti. ὁποῖος ὁποίου καὶ ὁποία |0053| ὁποίας, ὁποῖον δὲ ὁποίου ἐν τοῖς Ῥωμαϊκοῖς οὐ κλίνεται, qualis |quale; pluraliter ὁποῖοι καὶ ὁποῖαι ὁποίων quales qualia. | τοιοῦτος καὶ τοιαύτη talis tale; pluraliter τοιοῦτοι καὶ | τοιαῦται τοιούτων tales talia; ἐν δὲ τοῖς ἑλληνικοῖς καὶ τὰ | οὐδέτερα κλίνεται οὕτως, τὰ τοιαῦτα τῶν τοιούτων. ὁπόσος ἢ ὅσος | καὶ ὁπόση ἢ ὅση καὶ ὁπόσον ἢ ὅσον quantus quanta quantum; |pluraliter ὁπόσοι καὶ ὁπόσαι καὶ ὁπόσα ὁπόσων quanti quantae |quanta et reliqua. τοσοῦτος καὶ τοσαύτη καὶ τοσοῦτον |tantus tanta tantum; pluraliter τοσοῦτοι καὶ τοσαῦται καὶ | τοσαῦτα τοσούτων tanti tantae tanta. πόστος πόστη πόστον |quotus quota quotum; pluraliter πόστοι πόσται πόστα quoti |quotae quota. | κτητικά possessiua. ἐμὸς καὶ ἐμὴ καὶ ἐμόν |meus mea meum; pluraliter ἐμοὶ καὶ ἐμαὶ καὶ ἐμὰ ἐμῶν |mei meae mea. sed ueteres mius dicebant, ut merito et |uocatiuus secundum regulam manserit, ut sit o mi. nam |omnia nomina, quae nominatiuo ante us nouissimam |syllabam i habent, uocatiuo i terminantur, ueluti Sallustius |o Sallusti. σὸς σοῦ σὴ σῆς σὸν σοῦ tuus tua tuum; |pluraliter σοὶ σαὶ σῶν tui tuae tua. |ex his pronominibus aliquot sunt quae |aduerbialiter quodam modo intelleguntur. sed et siqua |0054| alia pronomina inciderunt, <adnotare> non pigebit.αὐτὸς | αὐτοῦ αὐτὴ αὐτὸ αὐτοῦ idem eadem idem; pluraliter | αὐτοὶ αὐταὶ αὐτὰ αὐτῶν iidem eaedem eadem. quispiam. | ὅστις οὗτινος ἥτις ἧστινος ὅτι οὗτινος cuius cuia cuium cuii |cuiae cuii; pluraliter οἵτινες αἵτινες ἅτινα cuii cuiae cuia. | ἴδιος ἰδία ἴδιον suus sua suum; pluraliter ἴδιοι ἴδιαι ἴδια |sui suae sua. ἡμέτερος ἡμετέρα ἡμέτερον noster nostra |nostrum; pluraliter ἡμέτεροι ἡμέτεραι ἡμέτερα nostri nostrae |nostra. ὑμέτερος ὑμετέρα ὑμέτερον uester uestra uestrum; |pluraliter ὑμέτεροι ὑμέτεραι ὑμέτερα uestri uestrae uestra. | εἰσὶν ἄνευ ὀνομαστικῆς καὶ κλητικῆς sunt sine nominatiuo et |uocatiuo ἑαυτοῦ ἑαυτῆς ἑαυτῶν sui ἑαυτῷ ἑαυτῇ ἑαυτοῖς sibi | ἑαυτὸν ἑαυτὴν ἑαυτὸ ἑαυτοὺς ἑαυτὰς ἑαυτά se uel sese ἀφ | ἑαυτοῦ ἀφ ἑαυτῆς ἀφ ἑαυτῶν a se. ἄμφω ambo. | περὶ συνθέσεως μεσοπτώτων ὀνομάτων. παρὰ | μὲν Ῥωμαίοις πέντε ἡγοῦνται μόρια τῆς ἐπιπλοκῆς ἐν τῇ ἐσχάτῃ | συλλαβῇ τῶν πτώσεων, que cumque dam dem piam, ἐξ ὧν | τὰ μεσόπτωτα συνίσταται οὕτως, quisque quiscumque quidam |idem quispiam. τούτων γὰρ ἡ γενικὴ διὰ τοῦ cuius καὶ eius | προηγεῖται, παρὰ δὲ Ἓλλησιν γ ἡγοῦνται μόρια, ποτε δηποτε |0055| δε, ἐξ ὧν τὰ μεσόπτωτα συνίσταται οὕτως, τίσποτε ἢ | ποιόσποτε καὶ τισδήποτε ἢ ποιοσδήποτε καὶ τοιόσδε. τούτων δὲ | αἱ γενικαὶ διὰ τῆς κλίσεως τῶν προηγουμένων θέσεων, ὡς τὸ | τινόσποτε καὶ τινοσδήποτε καὶ τοιοῦδε.\\nqualitas uerborum in quot est formis? |IIII, absoluta, ut lego, meditatiua, ut lecturio, |frequentatiua, ut lectito, inchoatiua, ut feruesco calesco. |modi quot sunt? V, indicatiuus, ut amo doceo lego; |imperatiuus, ut ama doce lege; optatiuus, ut amarem et |utinam amarem docerem legerem; coniunctiuus, <ut> cum |amem doceam legam; infinitiuus, <ut> amare docere legere. |significationes uerborum V, actiua passiua neutra |deponens communis. |tempora uerborum III, praesens, ut amo doceo lego, |praeteritum, ut amaui, futurum, ut amabo. quot sunt |tempora uariata? V, praesens, praeteritum inperfectum, |praeteritum perfectum, praeteritum plusquamperfectum, |futurum. |coniugationes uerborum. sum es est, |pluraliter sumus estis sunt; fui fuisti fuit fuimus fuistis |fuerunt; eram eras erat, pluraliter eramus eratis erant, |fueram fueras fuerat fueramus fueratis fuerant. essem |esses esset, pluraliter essemus essetis essent; fuissem fuisses |fuisset, pluraliter fuissemus fuissetis fuissent; sim sis sit, |pluraliter simus sitis sint; fuerim fueris fuerit, pluraliter |fuerimus fueritis fuerint. ero eris erit, pluraliter erimus |eritis erunt; fuero fueris fuerit, pluraliter fuerimus fueritis |fuerint. |0058| edo es est estis κατέφαγον edi; imperatiuus es este |esto estote, item passiuo estor et editor, ἐκδίδωμι. θέλω |uolo uis uelite, uelito uelitote ἵπταμαι uolo uolas, κυλίω |uoluo uoluis. ἐξυπνίζομαι expergefio, ἐξυπνίζω expergefacio, |calfio calfacio, ξηραίνομαι arefio, ξηραίνω arefacio, ἐθίζομαι |assuefio, ἐθίζω assuefacio, ἡμεροῦμαι mansuefio, ἡμερῶ |mansuefacio, τήκομαι liquefio, τήκω liquefacio, χλιαίνομαι tepefio. | μισῶ odi μισοῦμαι odit me. tollo sustuli, ferior ictus sum, |meto messem feci, metor messus sum. αἰσχύνομαι pudet |me te illum. inpersonalia participia non habent neque |actiua neque passiua. sunt autem passiua inpersonalia |aut quarti aut primi ordinis. his non qui facit quid, sed |quid faciat demonstratur, ut «pugnatur comminus armis», |item pugnatum est, «discumbitur ostro». accommodantur |loco tempori personis aduerbio, ut bene illo loco studetur, |bene illa hora studetur, bene apud Sacerdotem studetur.\\nparticipium est dictio originem trahens |a nomine et a uerbo cum tempore et casu et genere. |0059| participium autem dictum uidetur, quod partem capiat |nominis, partem uerbi. participio accidunt a nomine genus |et casus, a uerbo qualitas et tempus, ab utroque numerus |et figura. genera participiis accidunt, masculinum ut hic |factus, femininum, ut haec facta, neutrum, ut hoc factum, |commune, ut faciens; tempora, praeteritum, ut iaculatus, |praesens, ut iaculans, futurum, ut iaculaturus. qualitas |participiorum sicut uerborum. aut enim agentia sunt aut |patientia aut communia aut neutra aut deponentia. |conuiuandus non dicimus. conuiuandum tamen dicimus figura |ista, qua in omnibus uerbis utimur, luctandum mihi est. |numeri duo, singularis et pluralis. figurae duae, simplex |et composita. |sunt multa nomina, quae speciem participiorum habent, |ut tunicatus galeatus; quae <quia> partem a uerbo non |habent, non recte participia dicuntur. sunt aequalia |nomina, quae nominatiuo casu participiis similia uidentur, |ut cultus passus uisus, quorum discretio declinatione |detegitur. |illud obseruandum est, inpersonalium uerborum |omnino participia non esse, quamuis uisum fuerit Sallustio |dicere «paenitentem Lepidum»; et pudens. sed magis |appellatio quam participium est, ὁ αἰσχυντηρός, unde |inpudens ὁ ἀναίσχυντος. |0060|\\naduerbia aut suae positionis sunt aut |ab aliis transeunt. a se nascuntur, ut heri nuper, ab aliis |<ut> docte prudenter. aduerbio accidunt significatio |comparatio figura. | σημασίαι ἐπιρρημάτων πολλαί εἰσιν significationes |aduerbiorum multae sunt. σημαίνει γὰρ χρόνον ὡρισμένον |significant enim tempus finitum, ὡς σήμερον ut hodie, αὔριον |cras, μετὰ τὴν αὔριον perendie, εἰς τὴν τρίτην die tertio, εἰς | τὴν τετάρτην ἡμέραν die quarto, χθές here et heri, τρίτην | ἡμέραν nudius tertius, πρωί mane, ὀψέ ἑσπέρᾳ uespere et |uesperi, νυκτός nocte, νύκτωρ noctu, ἡμέρας καὶ μεθ ἡμέραν |interdiu, πρὸ μιᾶς pridie, τῇ ὑστέρᾳ postridie; tempus |infinitum, ποτὲ καὶ πάλαι olim, ποτέ aliquando, ὁσακισδήποτε |quando<cumque>, ἔναγχος πρώην nuper, ἤδη πάλαι iam |pridem, ἄλλοτε alias, ἤδη λοιπόν τοὐντεῦθεν iam, τότε tum, | ἔτι καί, ἔτι καὶ τότε etiamtum, ἐκτόθεν ἐκεῖθεν inde, πάλαι |dudum, πώποτε umquam, οὐδέποτε numquam, ἔπειτα ὕστερον | εὐθέως mox, καθ ἡμέραν cottidie, μεταξύ ἐν τοσούτῳ interea, |0061| ἐν τῷ παρόντι interim, εὐθέως statim, αἰφνιδίως subito, | ἐξαίφνης repente, παραχρῆμα extemplo, νεωστί recens, ἤδη | πάλαι iamdudum, ἐνίοτε ἔσθ᾽ ὅτε interdum, συνεχῶς subinde, | τὰ μάλιστα cummaxime, νῦν nunc, παραυτίκα confestim, | ἐξαυτῆς actutum, ἤδη ποτέ tandem aliquando, εὐθέως ilico, | ἔσθ᾽ ὅτε nonnumquam, ἀεί semper, ἐν τοσούτῳ tantisper, | ἐπ᾽ ὀλίγον paulisper, μετέπειτα postea, μετὰ ταῦτα post, | μετὰ ταῦτα posthac, πρὸ τούτων καὶ πρὸ τούτου antehac, | ἕως dum, μέχρι donec, ἅμα τε simulatque, πρὶν ἤ antequam, | μετὰ τό postquam, συνεχῶς frequenter, μόλις ἅμα uix, ἐπὶ | πολύ diu, ἐπὶ πλέον diutius, ἐπὶ πλεῖστον diutissime, ὀψέ sero. | ποσότητος quantitatis, ἱκανόν sat, ἱκανῶς satis, ἧττον parum, | δαψιλῶς πλημμυρόντως abunde, ἔτι [τε] etiam [ne], λίαν |perquam, πάνυ admodum, ὡς ἐπὶ τὸ πλεῖστον plerumque, | πάνυ nimis, ἐκ περισσοῦ insuper, περαιτέρω amplius, ἧττον |minus, πεπληρωμένως plene, ταπεινῶς humiliter, ὑψηλῶς | μεγάλως ἐξαισίως uaste, ὑπερβολῇ ἄγαν nimis, λίαν ualde, | δαψιλῶς large, κατακόρως affatim. εἰς τόπον in locum, ποῖ |quo, ποῦ ubi, ὧδε huc, ἐκεῖσε illuc, ἔσω intro, ἔχω foras, | εἰς τὰ δεξιά dextrorsum, εἰς τὸ ἐσώτερον introrsum, εἰς | τοὐπίσω retrorsum, κατ᾽ ἰδίαν seorsum, ἑκατέρωσε utroque, | ὁποτέρωσε utro, ἐν οὐδενί neutro; in loco infinita, ὅπου ubi, | ὁπουδήποτε ubicumque, ποῦ ubi, ἐνθάδε hic, ἐκεῖσε illic, |0062| ἐνθάδε istic, ἐκεῖ ἐπὶ τοῦ αὐτοῦ ibidem, ἔνδον intus, | ἐνδοτέρω penitus, ἔξω foris, πανταχῇ passim, πούποτε usquam, | οὐδαμοῦ nusquam, πούποτε alicubi, ἀμφοτέρωθι utrubi, | οὐδοποτέρωσε neutrubi, ἄνω susum, κάτω deorsum, ἐκεῖ ἐν τῷ | αὐτῷ ibi, μακράν longe, ὕπερθεν insuper; <e loco infinita>, | πόθεν unde, ὁθενδήποτε undecumque, πανταχόθεν [ἐκεῖθεν] |undique, ἐντεῦθεν hinc, ἐντεῦθεν ἐκεῖθεν istinc, ἐκεῖθεν inde, | ἐκεῖθεν illinc, ἐκεῖθεν illim, ἐκ τοῦ αὐτοῦ indidem, | ἑκατέρωθεν utrimque, ἔνδον intus, ἀλλαχόθεν aliunde, ἀπεντεῦθεν |dehinc, ἄπωθεν eminus, ἐκ τοῦ σύνεγγυς comminus; per |locum infinita, ποίᾳ qua, ὁποιᾳδήποτε quacumque, ταύτῃ hac, | ταύτῃ ἐκεῖ ἐντεῦθεν istac, ἐκείνῃ illac, οὐδεμιᾷ nulla, ὀρθῇ | εὐθείᾳ recta; per locum <et e loco in>finita, ἄνωθεν susum, | κάτωθεν deorsum, ἐπάνωθεν supra, ὑποκάτωθεν infra, ἔξωθεν |extra, ὑπέρ ultra, ἐντός cis, ἔσωθεν intra, ἐπάνωθεν desuper, | ὑποκάτωθεν subter, ἐκτός extra, πρό ante, μετά post. | ἀριθμοῦ numeri, ἅπαξ semel, δίς bis, τρίς ter, τετράκις quater |<et> deinceps, ὁσακισδήποτε quotienscumque, πρῶτον primo, | ἐκ δευτέρου secundo, ἐκ τρίτου tertio et deinceps, πολλάκις |saepe, πλεονάκις saepius, πολλαχῶς saepissime. adfirmandi, | δηλαδή scilicet, δηλαδή uidelicet, nimirum, ilicet, quid<ni>, |utique, quippe, profecto, φανερῶς plane, ὁμολογουμένως sane, |0063| ἱσταμένως certe, μενοῦνγε immo, οὐχὶ ἄρα nonne. |demonstrandi, ἰδού en, ἰδού ecce, ἰδού em. ordinis, ἑξῆς deinceps, | ὕστερον post, πρότερον ante, τότε tunc, ἐκεῖθεν ἔπειτα inde. |percunctandi, διὰ τί quare, τί quid, τί οὕτως quid ita, διὰ | τί cur, μή τι numquid, διὰ τί ἵνα τί cur ita, οὐχί nempe, | πότερον ἄρα utrumne, ἆρά τι etquid, πῶς, τίνα τρόπον |quomodo, οὕτως ἄρα sicine, τί ἄρα quidnam. congregandi, ὁμοῦ |una, ἅμα simul, ὁμοῦ pariter. dubitandi, τυχόν fors, τυχόν | ἴσως forsitan, τυχόν ἴσως fortasse, τυχόν fortassis. ἰσότητος |similitudinis, οὕτως ita, ὁμοίως perinde, καθάπερ ceu, ὡσεί |perinde ac si, ἴσως aeque, ὡς ut, ὥσπερ quasi, ὃν τρόπον |quemadmodum, ὁποίως qualiter, τοιούτως taliter, ὁμοίως |similiter, ὁμοίως ἴσως aequaliter, ὥσπερ sicut, ὁμοίως item, | οὐκ ἄλλως non secus, οὐχ ἑτέρως non aliter, ὥσπερ |tamquam, ὡσάν prout, οὕτως adeo. personalia, μετ᾽ ἐμοῦ |mecum, σὺν σοί tecum, μεθ᾽ ἡμῶν nobiscum, μεθ᾽ ὑμῶν |uobiscum, τὰ ἐμά τὰ σά mea tua, τὰ ἡμέτερα nostra, τὰ | ὑμέτερα uestra, μεθ᾽ ἑαυτοῦ μεθ᾽ ἑαυτῶν secum. hortandi, εἶα |heia, ἄγε age, ἄγε δή agedum. προσφωνήσεως compellandi, | ὤ ὠή heus. respondendi heu. optandi εἴθε utinam. |prohibendi, μή ne, μήτε neue. |0064| figura in aduerbiis, sicut in omnibus partibus |orationis, aut simplex <est>, ut iuste, aut composita, ut |iniuste. comparationem recipiunt aduerbia, quotiens |appellationes unde transeunt comparantur, ut docte doctius |doctissime, quod est doctus doctior doctissimus. recipiunt |et deminutionem, ut meliuscule. aduerbiis omnibus |praepositio separatim adiungi non debet. |omnia aduerbia quae fiunt ex appellationibus |a secundae tertiaeque declinationis nominibus sumuntur, |ut a lepido lepide et a suaui suauiter. aduerbia |inueniuntur per e productam, ubi genetiuus in i desinit; cum |uero per is effertur, tunc etiam per ter, ut mirus <miri> |mire, <prudens> prudentis prudenter. excipiuntur a |secundo ordine haec, quae non seruant formam, sed |confundunt rationem, bonus et malus per e correptam bene |et male; item a tertio ordine facilis uilis impunis repens; |haec enim facile uile impune repente faciunt [sequitur]. |solent aliqui quaerere, certe an certo, quod nihil referre |existimo. etenim ratio exigit certe, uocalitas uero certo; |illud igitur erit rationis, hoc uocalitatis. illud uero est |uitiosum, quod multi dicunt, largiter duriter, ignorantes |rationem et nitentes auctoritate, cum et illi auctores, qui |semel largiter ac duriter dixerunt, saepius large et dure |dixerint. sed nec hoc te <debet> praeterire, quod nec |0065| difficilis, quamquam sit compositum a facilis, rationem |sequitur, sed utrumque confundit, et pro difficiliter |dicimus difficulter. similiter et audax audacter, non audaciter. |sunt alia aduerbia qualitatis, quae neque |per e neque per ter efferuntur, sed per us, ὡς θεμελιόθεν |ut funditus, οὐρανόθεν caelitus, ἀνθρωπόθεν humanitus, | ῥιζόθεν stirpitus, ὀδάξ mordicus. item sunt quae in im ac |tim terminantur, ut πληκτικῶς caesim, συνεχῶς continuatim, | ἁρπαγηδόν raptim, τροχαλῶς cursim, ἐσφιγμένως strictim, | ἀγεληδόν gregatim, κεχωρισμένως separatim, ἰδίᾳ priuatim, | ἐκ μέρους partim, κατὰ προχώρησιν ἠρέμα pedetemptim, | ἐκ τοῦ πρὸς ὀλίγον paulatim, κατὰ λεπτόν minutim, ἠρέμα | λάθρᾳ sensim, κλεψιμαίως furtim, ἐπίτηδες deditim, δρεπτικῶς |carptim, κατὰ ἄκρον summatim, εὐθέως statim, πανταχοῦ |passim, ἐξαιρέτως praesertim, ἀμοιβηδόν uicissim. item |sunt quae in o terminantur, ut ἐπίτηδες consulto, ἀσφαλῶς |tuto, λάθρᾳ clanculo clandestino, διστακτικῶς dubio, πλαστῶς | ψευδῶς falso, μάτην superuacuo, ταχέως cito, κατ᾽ ἰδίαν |secreto, δισχιδῶς bipertito, τρισχιδῶς tripertito, τετρασχιδῶς | τετραμερῶς quadripertito, τυχηρῶς fortuito, ἀορίστως | ἀπεράντως infinito, εὐθέως continuo, πρώτως primo, |0066| προσδεδοκημένως opinato, δηλαδή profecto, μεγάλως magno, σπανίως |raro, δικαίως ἀξίως merito, ἀναξίως inmerito, ἀμελῶς otio, | πυκνῶς crebro, παντελῶς omnino, αὐθαιρέτως ultro. item |sunt quae in am terminantur, ut λάθρᾳ clam, μάτην |nequiquam, φανερῶς palam, ἐξ ἐναντίας obuiam, διχῶς bifariam, | τριχῶς trifariam, τετραχῶς quadrifariam, πολλαχῶς |multifariam, φανερῶς coram, προπετῶς ἄλλως perperam. sunt |quae in u terminantur, ut τῷ λέγεσθαι dictu, τῷ γενέσθαι |factu. item sunt quae in a terminantur, ut μάτην frustra, |<ἐπίτηδες dedita>, ἀδίκως iniuria. sunt alia in e <uel ter |sine> prototypo, uelut προπετῶς temere, πολυτελῶς abunde, | δικαίως iure, ἐν τῷ αὐτῷ obiter. item haec aduerbia | πρωτότυπον non habent, uelut post posterius postremum, |supra superius supremum, infra inferius infime, <prope> |propius proxime, extra exterius extremo, ultra ulterius |ultimo, citra citerius citime. penes et penitus non habent |ex se comparatiua nec superlatiua, ut supra scripta aduerbia. |0067|\\n|praepositio est pars orationis, quae |praeposita alii parti orationis significationem eius immutat |aut implet aut simplicem seruat, ut inscribo. |praepositionum aliae semper componuntur cum aliis partibus |orationis, ita ut <in> unitatem ueniant neque umquam |separatim dicantur. sunt autem hae, con co re di dis am |se, ut conplector coarguor resero diduco discurro amplector |secedo. aliae sic separantur, ut numquam in unitatem |ueniant cum aliis partibus orationis, ut apud penes. |aliae et coniunguntur et separantur, ut sub ex in de |pro ab. |sunt praepositiones quae accusatiuo casui |seruiunt, ut πρός ad, παρά apud, πρό ante, κατέναντι contra |aduersum, περί circa, ἐντός cis, ἐντός citra, περί circum, | περί circiter, περί erga, ἐκτός extra, ἐντός intra, μεταξύ |inter, ἐγγύς ἐντός iuxta, ὑποκάτω infra, κατά in, διά ob, | μετά post, διά propter, ἐγγύς prope, ὀπίσω ὄπισθεν pone, | παρεκτός praeter, ἐντός penes, διά per, ὑπό subter subtus |0068| sub, κατά secundum, ἐπάνω super, ὑπέρ supra, πέραν trans, | μέχρις usque, ὑπέρ ultra. sunt praepositiones quae ablatiuo |casui seruiunt, ut ἀπό a, ἀπό ab abs, μετά cum, ἐπί coram, | περί de, ἐκ ἀπό ex, ἐν in, ὑπέρ pro, διά prae, ἄνευ χωρίς sine, | περί super, ὑπό sub, μέχρι tenus; utriusque casus, in sub |super subter, ut πρὸς Σακέρδωτα ad Sacerdotem πρὸ τοῦ | βήματος ante tribunal, περὶ τὴν σχολήν circa scholam, | περὶ τὰ τείχη circum muros, ἐντὸς Ῥήνου cis Renum, | κατέναντι τοῦ Τιβέρεως contra Tiberim, ἐντὸς ὅρου citra |terminum, περὶ τὰ τέκνα erga filios, ἐκτὸς πόλεως extra |ciuitatem, ἐντὸς τειχῶν intra muros, μεταξὺ φίλων inter amicos, | ἐγγὺς τῆς βασιλικῆς iuxta basilicam, ὑπὸ τῇ πόλει infra |muros, κατὰ πατροκτόνου in parricidam, διὰ τὴν ὀργήν ob |iram, μετὰ χρόνον post tempus, δι᾽ ἐκεῖνον propter illum, | ὀπίσω ἐκείνου pone illum, παρεκτὸς ἐμοῦ praeter me, ὑπὸ τὴν | κλίνην subtus lectum, ὑπὸ σκιάν sub umbram, ἐπάνω ἐπὶ τοῦ | βουνοῦ super collem, ὑπὲρ τὴν τύχην supra fortunam, πέραν | τοῦ Τιβέρεως trans Tiberim, μέχρι θαλάσσης usque ad mare, | ὑπὲρ τὴν ἡλικίαν ultra aetatem; ablatiui casus sunt, διὰ | τοῦ πολέμου prae bello, χωρὶς τοῦ παιδός sine puero, μέχρι | ἥβης tenus pube; communes, κατὰ πατροκτόνου in |parricidam, ἐν ἀγρῷ in agro, εἰς ἀγρόν in agrum, περὶ Πριάμου |super Priamo, ἐπάνω βουνοῦ super collem, ὑπὸ τῇ στέγῃ |0069| sub tecto, ὑπὸ τὴν σκιάν sub umbram. uerbis autem |aptantur hae, ἀπό as aspellere, διά di diducere, διά dis disicere, | σύν co coemere, μετά con conuertere, διά se secernere, μετά |re reuocare. inter eas quae accentu mutato in aduerbia |cadunt hae sunt, infra intra supra ultra citra circa iuxta |contra subtus coram ante post. |in praepositio significat modo id quod est |ualde et uim uerbi cui praeponitur auget, ut increpuit |insonuit: Vergilius |«Turnus ut infractos aduerso Marte Latinos». |modo significat idem quod non et uim uerbi imminuit, ut |inualidus. ponitur et pro eo quod est inter, ut |«Penthesilea furens mediisque in milibus ardet» |<et> |«aut Capyn aut celsis in puppibus arma Caici». |ponitur et pro aduersus, ut |«quid meus Aeneas in te committere tantum» |et |«ipse deos in Dardana suscitat arma». |ponitur et pro modo qualitatis, ut |«quem pellis aenis / |<in plumam> squamis auro conserta tegebat» |0070| et |«atque huic in faciem soror ut conserua Metisci». |interdum et pro particula superuacua, ut |«nosco crines incanaque menta / |regis Romani». |interdum qualitatem habet ad peius deteriusque |tendentem, ut |«quam semel informem uasto uidisse sub antro Scyllam»; |non enim nullius formae significat, sed malae formae et |quae uulgo dicitur deformis. item |«et Pyrgi ueteres intempestaeque Grauiscae». |nam et hic non nullius, sed malae tempestatis dicuntur |Grauiscae. ponitur <et> pro qualitate ordinatiua, <ut> |cum dicimus: opus in dies crescit, ut Vergilius |«inque dies auide surgens caput altius effert». |ponitur et pro spatio temporali, cum significat usque adhuc, |<ut cum dicimus: a mane in noctem, ut apud Vergilium |«felix si protinus illum / |aequasset nocti ludum in lucemque tulisset». |ponitur et pro praepositione pro>, ut cum dicimus: hoc |munus in magno habeo, ut Vergilius |«quem Thracius olim / |Anchisae genitori in magno munere Cisseus», |0071| et Sallustius in I historiarum «<ut> et facta in gloria |numeret et, si liceat, auidius fecerit». |sub praepositio significat modo supra, ut |«ter flamma ad summum tecti subiecta reluxit» |et |«corpora saltu / |subiciunt in equos», |id est supra iaciunt; modo infra, ut |«caudamque remulcens / |subiecit pauitantem <utero> siluasque petiuit», |et |«pedibusque rotarum / |subiciunt lapsus». |significat et propter, ut |«quo deinde sub ipso / |ecce uolat». |ponitur et pro in, ut |«namque sub ingenti lustrat dum singula templo», |id est in templo. |super praepositio modo ponitur pro de, ut |«multa super Priamo rogitans, super Hectore multa» |0072| et |«haec super aruorum <cultu> pecorumque canebam»; |modo et pro <praepositione> pro, <ut> |«nec super ipse sua molitur laude laborem» |et |«nil super imperio moueor». |et pro insuper et amplius, ut |«cui neque apud Danaos usquam locus, et super ipsi / |Dardanidae infensi poenas cum sanguine poscunt», |item |«ecce super maesti magna Diomedis ab urbe / |legati responsa ferunt»; |et pro desuper, ut |«haec super e uallo prospectant omnia Troes» |et |«superque inmane baratrum / |cernatur». |et pro superest, ut |«ille autem, neque <enim> fuga iam super ulla pericli» |et |«o mihi sola mei super Astyanactis imago». |interdum et ultra significat, ut |«super et Garamantas et Indos / |proferet imperium». |0073| pro praepositio significat porro, ut cum |profundum dicimus pelagus, cum porro fundus sit, ut |«hinc altas cautes proiectaque saxa Pachyni / radimus». |significat et ante, ut |«soli pro portis Messapus et acer Atinas / |sustentant aciem». |item prodere modo ante dare significat, ut prodere patriam |dicitur, modo porro dare et propagare, <ut> |«Italiam regeret, genus alto a sanguine Teucri / proderet». |et pro praepositione in, <ut> pro rostris, pro tribunali, ut |«hirsutumque supercilium promissaque barba» |id est immissa. <et pro eo quod est ἀντί apud Graecos, ut |cum dicimus ceruam pro Iphigenia et |«pro dulci Ascanio ueniat»> |et pro eo quod est ὑπέρ, <ut> |«unum illud tibi, nate dea, proque omnibus unum / |praedicam». |ab et ex praepositiones si sequens uerbum a |uocali incipiat, integrae efferuntur, ut * ex oppido; si |consonantes sequantur, extremam litteram perdunt, ut * |e foro; similiter, si uocalis sequatur consonantium loco |0074| posita, ut * e uia. hae autem non unum idem<que |significant. nec enim unum> est a theatro uenio et ex theatro. |nam qui dicit a theatro se uenire, non ex ipso theatro, |sed e loco qui est theatro proximus se uenire significat; |qui uero ex theatro, ex ipso theatro significat. his |praepositionibus pares contraria potestate sunt ad et |in, quae et ipsae non unum idemque significant, quia in |forum ire est in ipsum forum intrare, ad forum autem ire, |in locum foro proximum. similiter ad tribunal uenit |litigator, in tribunal uero praeses aut iudex.\\nconiunctio est pars orationis nectens |ordinansque sententiam. coniunctioni accidunt figura ordo |potestas. figura est qua apparet, utrum simplex sit, ut |quidem, an composita, ut equidem; ordo quo apparet quae |praeponi tantum possit, ut nam, quae subiungi, ut que, |<quae> praeponi et subiungi, ut et. potestas coniunctionum |in VI species diuiditur: sunt enim copulatiuae, causales, |ratiocinatiuae, repletiuae, disiunctiuae, dubitandi. | συμπλεκτικοὶ σύνδεσμοί εἰσιν copulatiuae coniunctiones sunt hae, |0075| καί ac, τέ que, καί atque, ἤδη porro, μέν quidem, προσέτι | δέ quoque, καί etiam, ἀλλά at sed, δέ autem, δέ uero, τοῦτο | δέ id porro, ἔγωγε equidem; αἰτιολογικοί causales, γάρ nam, | γάρ enim, ἐπειδή quoniam, ἐπεί quia, διὰ τοῦτο eo, ὅτι καθ᾽ | ὅτι quod, διὰ τοῦτο ideo, οὖν ergo, διὰ τοῦτο idcirco, χάριν |gratia, ἕνεκεν causa, ἀλλά uerum; συλλογιστικοί |ratiocinatiuae, ἐπειδή quatenus, τοιγαροῦν itaque, διό quapropter, | τοίνυν οὖν quocirca ergo, ἐπεί quoniam, τοιγάρ igitur, διὰ τί |quare, ἐπεί quoniamquidem, διὰ τοῦτο ideoque, εἴ τι |siquidem, ὁπότε quandoquidem; ἀναπληρωματικοί repletiuae, κἄν |saltem, ὅμως tamen, πρὸς ἐπὶ τούτοις adeo, δὴ ἄρα tandem; | διαζευκτικοί disiunctiuae, οὔτε neque, οὔτε nec, ἆρα ne, ἤ |aut, μήτε neu, ἤ uel, μήτε neue, ἤ an, ἤ ue; διστακτικοί |dubitandi, ἐάν si, εἰ μή nisi, εἴτε seu siue. sunt et quae |uix aptantur finitiuae speciei, uelut καί τοι γε, εἰ καὶ τὰ | μάλιστα quamquam, ἐπειδή quatenus, ἕως, ἕως που dum, εἰ |si, εἰ μή nisi, εἰ καί tametsi, ὡς ὅπως ut, ὅτε cum, μετὰ τό |postquam, πρίν antequam; εὐκτικῆς ὄψεως optatiuae speciei, | ἵνα μή utinam ne, εἴθε utinam, ὤφελον uelim, μόνον |dummodo, κἄν licet, μέχρι donec, πρὶν ἤ antequam, μετὰ τό |0076| postquam, μέχρι dum; ὑποζευκτικοί subiunctiuae, si, |antequam, ἄχρι donec, μάλιστα quamuis, dummodo licet, ἡνίκα | ὁπότε cum, dum, postquam, πρὶν ἤ priusquam. <est> et |hypodigmaticum οἷον ueluti et homoematicum aduerbium | ὡς ut ὥσπερ sicut. |nunc dicemus quae coniunctio cui qualitati |iungatur. cum iungitur modo finitiuis, modo subiunctiuis, |ut cum dico, cum dicebam, cum dicam, cum dicerem. sed |interest utrum finitiuis an subiunctiuis iungatur. |<finitiuis enim iungitur>, quotiens ad id tempus quo agebam |refertur, ut apud Vergilium |«cum uenit, aulaeis iam se regina superbis / |aurea composuit sponda», |id est ipso tempore quo uenit se regina composuit; et |apud Ciceronem «tantum profeci, cum te <a> consulatu |reppuli», id est ipso tempore quo reppuli profeci. sic |quoque et futuro coniungitur finitiuorum, <ut> |«cum dabit amplexus atque oscula dulcia figet», |id est ipso tempore quo dabit amplexus et figet oscula. |sic et Cicero «an cum bello uastabitur Italia, uexabuntur |0077| |urbes, tecta ardebunt, tum te non existimas?» significat |enim se ipso tempore inuidia conflagraturum, quo |uastabitur Italia, uexabuntur urbes, tecta ardebunt. hoc pacto |iungitur finitiuis; subiunctiuis autem, <cum> post factum |aliquid significat, ut apud Ciceronem «cum ille homo |audacissimus conscientia conuictus reticuisset, patefeci». nam |primum Catilina tacuit, et tunc Cicero patefecit. |si modo finitiuis, modo subiunctiuis iungitur; |finitiuis hoc modo, quotiens res facta significatur, ut apud |Ciceronem «si inlustrantur, si erumpunt omnia». nec enim |dubitat, si inlustrentur, sed, quia inlustrantur, suadet ut |Catilina mutet mentem. item Terentius in hecyra |«hoc mihi unum e plurimis miseriis reliquum fuerat |malum, / |si puerum ut tollam cogit». |sic quoque et perfecto iungitur, ut apud Vergilium |«si potuit manes arcessere coniugis Orpheus», |affirmat enim potuisse. item apud Ciceronem «quid? si |haec, non dico maiora fuerunt in Clodio quam in Milone». |subiunctiuis uero iungitur, quotiens condicionalis et |0078| incertus est sermo, uelut si faciam, si facerem. qui enim |sic loquitur, nihil factum interim declarat. sed Terentius |hanc regulam non est secutus; nam de condicionali |sermone finitiuo uerbo usus est, ut in hecyra «si facies, |reprimam me, ne aegre quicquam audias»; pro enim si |feceris si facies dixit; idem in eadem «quod <si> perficio, |<non> paenitet me famae» et |«senex si quaeret me, modo isse dicito / |ad portum», |pro si quaesiuerit. |dum iungitur finitiuis, uelut dum uenio. |quotiens uero pro eo quod est dummodo ponitur, subiunctiua |recipit. alii uero dixerunt quod magis optatiua, ut apud |Vergilium «dum conderet urbem», <id est> dummodo |conderet urbem. etiam si alius praegreditur sermo |declinationis, ad illum reformatur, uelut petebas <ut>, dum |uenires, facerem. sic quoque recipit subiunctiua. donec |iungitur subiunctiuis, uelut donec ueniam. |num, si praepositum fuerit illi aliud uerbum |finitiuum, recipit subiunctiua, ut Cicero «interrogaui num |0079| |dubitaret eo proficisci», ut sit species relatiua. fere enim |praeposito finitiuo uerbo parti orationis coniunctiuae |subiungitur species subiunctiua, uelut nescio quare uenerit, |nescio cur dixerit et cetera similiter [pariter uero |finitiua], ut apud Ciceronem «credo uos mirari quid sit, quod |ego potissimum surrexerim»; quamquam idem Cicero in |eadem aliter enuntiauit, «nequid metuas, Glaucia, non te |scrutor, si quid forte ferri habuisti». aliter uero finitiua, |ut apud Terentium «num aliud me tibi opus est?». item |quare uenisti? quare id fecisti? et similia, quia <non> |praeponitur uerbum. item quamuis subiunctiua, quamuis |feceris; item dummodo uenias; item licet uenias. |quamquam finitiua, sicut Vergilius |«quamquam <animus> meminisse iubet luctuque refugit». |si uero καίτοι γε significat, optatiua recipit, ut apud |Ciceronem «quamquam quid ego te inuitem?». |0080| ut recipit finitiua acuto accentu elatum. effertur |<autem>, quotiens pro eo accipitur quod est quomodo; |quotiens uero pro eo quod est apud Graecos ἵνα, recipit |optatiua, ut ut faciam. non numquam tamen et accentu |acuto elatum recipit subiunctiua, praeposito sane finitiuo |uerbo, more quo supra formam relatiuam diximus, ut |apud Vergilium |«infandum, regina, iubes renouare dolorem, / |Troianas ut opes et lamentabile regnum / |eruerint Danai». |utinam recipit optatiua, ut utinam ueniat; ne accentu |acuto imperatiua, ut ne fac; quotiens uero graui accentu |pro eo quod est apud Graecos ἵνα μή accipitur, optatiua, |ut apud Horatium |«ne facias quod / |Vmmidius quidam». |non numquam uero, etiamsi accentu acuto efferatur, |optatiua quoque recipit, ut ne uenias, ne scribas. sed interest |<inter> hoc et illud quod dicimus ne fac, quod hoc |0081| imperamus, superius suademus. recipit quoque id ipsum |accentu acuto elatum subiunctiua, quotiens εἰρωνικῶς |accipimus pro eo quod est apud Graecos πάνυ γε, scilicet |quotiens rei dubiae et quasi condicionali aptatur, ut apud |Ciceronem «ne tu, Eruci, accusator esses ridiculus» et |Sallustius «ne illi corruptis moribus uictoriae temperarent». |quotiens uero rei aptatur certae, eodem accentu elatum |finitiua recipit, ut apud Ciceronem «ne illi uehementer |errant», affirmat enim eos uehementer errare. |postquam modo finitiua, modo subiunctiua: |finitiua, quotiens iunctum accipitur, ut Vergilius |«postquam res Asiae Priamique euertere gentem / |inmeritam uisum superis», |ut sit postquam uisum est. subiunctiua uero, quotiens |secernitur, ut post uenit quam exclamasset, post fecit |quam dixisset. antequam modo finitiuis, modo subiunctiuis |iungitur; finitiuis, ut Vergilius |«ante, pudor, quam te uiolo». |ni et nisi subiunctiua ita, ni fecissent et |nisi fecissent; quamquam apud Ciceronem non numquam |0082| finitiuis iungitur, tunc maxime, cum parum suspensus et |dubius sit sensus, ut apud eundem «nisi forte maius est |patefacere nobis prouincias, quo exire possimus, quam |prouidere, ut etiam illi, qui absint, habeant, quo uictores |reuertantur». |et coniunctio id ualet quod que; sed hoc |differt, quod haec non modo subiungitur, sed etiam |praeponitur, modo geminata, <ut> |«qui foedere certo / |et premere et laxas sciret dare iussus habenas»; |modo simpliciter elata, sed figurata, ut |«labitur uncta uadis abies, mirantur et undae, / |miratur nemus insuetum»; |modo interrogatiua, ut |«et quae tanta fuit Romam tibi causa uidendi?»; |modo indignatiua, <ut> «et quisquam numen adorat?»; |modo confirmatiua, <ut> |«et dubitamus adhuc uirtutem extendere factis?»; |modo causalis, <ut> |«et gens illa quidem sumptis non tarda pharetris»; |0083| modo adnutatiua et compromissiua, ut |«dic quibus in terris, et eris mihi magnus Apollo, / |tris pateat caeli spatium non amplius ulnas»; |modo auctiua pro etiam, <ut> |«quorum Iphitus <aeuo> / |iam grauior Pelias et uulnere tardus Vlixes»; |modo ordinatiua, <ut> |«corpusque lauant frigentis et ungunt»; |modo superlatiua, <ut> |«quicquid id est, timeo Danaos et dona ferentes»; |modo deminutiua per gradus, ut |«felix qui potuit rerum cognoscere causas, / |fortunatus et ille deos qui nouit agrestes». |aut coniunctio dubitatiuam, si geminetur, habet |potestatem. qui enim dicit: aut librum uolo aut pretium, |utrumque se ex aequo desiderare significat, ut in illis |«aut pelago Danaum insidias suspectaque dona / |praecipitare iubet subiectisque urere flammis / |aut terebrare cauas uteri et temptare latebras»; |0084| aut si semel subicitur, deminutiua est et habet gradum |ad inferiora tendentem, ut |«incute uim uentis submersasque obrue puppes, / |aut age diuersas et disice corpora ponto». |nam furens Iuno et irata quod <grauissimum credebat |optauit, deinde> quod secundum intulit. <huius> |coniunctionis <qualitates sunt multae>. modo comminatiua |est, <cum dicimus: aut> da mihi, aut rapio, ut |«Nymphae, noster amor, Libethrides, aut mihi carmen / |quale meo Codro concedite (proxima Phoebi / |uersibus ille facit), aut si non possumus omnes, / |hic arguta sacra pendebit fistula pinu»; |modo hortatiua, ut |«aut tu magne <pater> diuum miserere» |et illud |«aut tu, quod superest, infesto fulmine morti, / |si mereor, demitte»; |modo coniunctiua pro et, <ut> |«moliriue moram aut ueniendi poscere causas»; |et pro que, ut «liquidas presso ter gutture uoces / corui aut |0085| |quater ingeminant» pro quaterque; modo pro |separatiua, <ut> |«aut onera accipiunt uenientum aut agmine facto, / |ignauum fucos pecus a praesepibus arcent». |<item> |«aut ante ora deum pinguis spatiatur ad aras», |modo fundit modo spatiatur. <item |«semineces uoluit multos aut agmina curru / |proterit> aut raptas fugientibus ingerit hastas».\\ninteriectio est pars orationis significans affectum |animi: uario autem affectu mouemur; aut enim laetitiam |significamus, ut ua euax, aut dolorem, ut uae heu, aut |ammirationem, ut babae eheu. ex his colligi deinceps |alii motus animorum possunt. apex Donati: aut metuentis, |ut ei attat, aut optantis, ut o utinam. sed haec Graeci |aduerbio applicant, quod ideo Latini non faciunt, quia |huiusce modi uoces non statim subsequitur uerbum. licet |autem pro interiectione [τό autem παρενθέσεως] etiam alias |0086| partes orationis singulas pluresue subponere, ut nefas, pro |nefas. accentus in interiectionibus certi esse non possunt, |ut fere in aliis uocibus, quas inconditas inuenimus.\\n|uenit mihi in mentem huius rei, pudet me |amoris, piget me profectionis, taedet me meretricum, |miseret me senis, interest mea haec res, interest mea, |refert mea, interest eius et refert illius, interest et refert |nostra uestra illorum; egeo uictus et uictu, patiens sum |laboris, doleo uicem tui et tuam, similis sum tui, |discrucior animi et animo et animum, amans mei, pertaesum |est mihi iniuriae, plenus sum bonorum et bonis, potior |huius rei et hac re, ueri simile, impleor uini et uino, |obliuiscor tui et te. |noceo inimico, incommodo uiatori, officio |insidiatori, medeor languenti (hoc uerbum <perfecto caret>), |blandior patri, ancillor magistro, adulor mulieri, conscius |sum facti, patrocinor patriae, conuicior debitori, uitio |furi duco, inprecor hosti, ausculto suasori, supplico tibi, |moderor militibus, obstrepo dicenti, palpor et palpo equo, |0087| crisso tibi, praecurro praetori, procuro pugili, geniculor |parenti, genua tibi aduoluor, praeuaricor reo, supersideo |discipulo, antecello aemulo, consilio tibi sum, studet huic |rei, timeo tibi et de te; detraho tibi, alienus sum tibi, |uacat mihi, tempero uino, testimonio est mihi; aduersor |inimico, subscribo epistolis, intentus studiis, inimicus |neglegenti, dicto audiens, inuidus bono, maliuolus studenti, |habilis uirtuti, utilis seni, aptus industriae. |incipio studium, aggredior hominem, indulgeo |te, experior periculum, periclitor amicum, mereo et mereor |honorem, despicio laticlauium, impedio legentem, ludificor |uaniloquum; ueteres et ludificaui; iuuat me, nanciscor |occasionem, ludo oratorem, iubeo famulos, inuado te et |in te, intueor te et in te, adorior hominem, inuolo te et |in te, redoleo unguentum, inuideo diuitem, commeio lectum |et permeio (commixi et permixi), insimulo simulatorem, |animaduerto te, criminor directarium, moderor te. |inpertio illum hac re, dignor amicum hospitio, |saturo exercitum commeatu, libero te periculo, liberor |molestia, dono praeceptorem auro, tempero me uino, fraudo |creditorem pecuniis, abdico me praetura, cedo tibi gloria, |0088| afficio illum laetitia, desisto tua consuetudine, labor spe |mea, imbuo malum malis, egredior ciuitate, degredior |monte, contentus sum uno nummo, orbo uxorem dote, |interdico ignominiosum foro, exulto uictoria, soporo te uino, |dignor a te honore, sustineo me hac re, conplaudo tecum, |gaudeo felicitate, opus est mihi argento, alienus sum |crimine, comitor amicis, uaco militia, communico tecum, |postulo a te, utor careo fruorue diuitiis, nitor hac re, potior |munere, induo te armis, precor a diis, opto a diis, |antepono te fide, interdico tibi amicitia mea. |similis sum tui moribus et tibi facie, auello |senis et seni canos, frango serui et seruo caput, eruo |mendacis et mendaci oculos, studio tui feci <id est dum |studeo tibi, studio tuo feci> id est te studente; discrucior |animi et animo, metu tui et tuo, uicinus sum illius et illi |et amicus sum, fidens sum animi et animo, memini et memor |sum honoris et honorem, ammoneo interfectorem caedis et |caedem, obliuiscor amicitiae et amicitiam, expers sum |causae et <causa>, ignoro causam; expers sum autem <fundi |et> fundo non habeo fundum significat; inpleo sacculum |0089| argenti et argento, egeo uictus et uictu, potior fructus et |fructu, apud antiquos potior hanc rem. |nominatiuus casus trahit uerbum tertiae |personae, ut Pompeius in litore Aegypti dicitur occidisse, |nominatur inter auctores Caelius, Vergilius Aeneida fecit. |uocatiuus secundam personam accipit, ut Vergili scribe, |Cicero responde. prima persona non eget casu, sed |admittit nominatiuum, ut seruio ingenuus. nomina forma |participiorum posita genetiuo casui iunguntur, ut appetens |pecuniae, Terentius «fugitans litium» et Sallustius |«cupientissimus legis». participia uero accusatiuo copulantur, ut |appetens pecuniam, fugiens lites, cupiens legem. | εὐθυμεῖ bono animo est. βελτίονά σοι | κατεγγυῶμαι meliora tibi spondeo. imaginatur quod cupit; | δικαστήριον συνεκρότησεν iudicium conflauit; mutua uice. ὀχλῶν | ἐμμένεις pergis molestus esse. κακῶς ὑπονοοῦμαι περὶ ἐκείνου |male praesumo de illo. ψηφίζεταί μοι suffragatur mihi. | ἀντικτυπεῖ, ἀντιλογίζεταί μοι refragatur mihi. μισεῖ τὴν | ἀγοραῖον usu forensi abhorret. βίας σου κατηγορῶ uis te |0090| crimine peto. εὕρατο αὑτῷ ἀξίωμα repperit sibi dignitatem. | ἐλθὲ πρὸς ἐμέ fac uenias ad me. ὑπερτίθεται ἢ πλατύνει | τὸν λόγον dilatat orationem. θάνατον αὑτῷ προσεπόρισεν |mortem sibi adsciuit. ἀηδίζεται τῶν ἰδίων πραγμάτων taedet |suarum rerum. τὸ ἔδαφος στρέφει solum uertit. copiam |sui non praebet. ἐσπιλωμένον ὑβρισμένον κατεστιγμένον | πρόσωπον denotabilis persona. καταμαρτυρηθεὶς ἄνθρωπος |detestabilis homo. ἀπευκτέον ἔτος execrabilis annus. ἐπιρρεπές | σοί ἐστιν procliue tibi est, προταχθεὶς γνώμῃ ἐμῇ mea |sententia praefectus. λοιπὰ ἔξοχος cetera egregius. κροτητικὴ | αἴτησις plausibilis petitio. νέας ἡλικίας tenerae aetatis. | τίνι βοηθεῖν εἴωθες cui succurri solet. διὰ τὴν ἀβεβαιότητα | τῆς φύσεως propter infirmitatem sexus; sexus δὲ κυρίως | ἐπὶ γυναικῶν λέγεται. ἱκετεύω τῇ φωνῇ supplico uoce. | ἐπιμελείᾳ πάνυ προσκυνητέᾳ cultu quam uenerabili. οὐ πλέον | μιᾶς νυκτός non amplius una nocte, Vergilius contra «noctem |non amplius unam». κεκονδυλωμένη καὶ ἐμμέριμνος ἢ | δυσχερὴς πρᾶξις nodosa atque scrupulosa. ἀπολύειν [πους] |enodare atque expedire. ὕβρισεν αὐτήν pulsauit pudorem |0091| eius. ἐκδικία σπουδαία fauorabilis uindicatio. ἐκβεβλημένας καὶ | εὐκαταφρονήτους explosas comoedias. legis praesidium. τῆς | χειρὸς ἐπικουρίαν manus auxilium. ἠγόρασεν τὸ αὑτοῦ ἔγκλημα |redemit facinus suum. ἀστάθμητος δαπάνη inpensa pecunia. |titulos natales suos augere. γουνούμενος genibus obuolutans. | αὐχμὸν τρέφων squalorem pascens. φανερὸς ἀπελάτης praedo |editus. ἐπικαλεῖται τὴν πίστιν fidem implorat. βοήθειαν | αἰτεῖ opem expetit. ἐπιτεταμένῃ ψυχῇ obstinato animo. | πλημυρεῖ τοῖς χρήμασιν exuberat pecunia. ὑπεραίρει ἡ ψῆφος |redundat calculus. διέπτυσεν αὐτοῦ τὰς ἱκετείας respuit |preces eius. infatigabilis patientia. caelestis prouidentia, | θείᾳ συμβουλίᾳ diuino consilio. παρέβη τὴν πίστιν fidem |excessit. τὸ τῆς φιλίας δίκαιον ἐμίανεν ius amicitiae |uiolauit. huc usque temeritatis accessit. dies perennis |petendus. citius tempus quam oratio deficiet. multum sibi |adrogauit. salua iustitia praesidis. fartus auctoritatibus. |enucleatis sensibus. coronatis uerbis. uentilatam |quaestionem. infuscauit pudorem eius. pro indiuiso possides. |testimonio suo prosecutus est me. officiis meis libertatem |0092| merui. gratiam delicti facimus. asseris me manu tua. |digneris me litteris tuis. antiquae uetustatis instar. uanas |querelas crepitare. fragilis memoriae. uolubilis mentis. |tritae frontis. candor animi tui. merus sermo, mera spes. |sutilis agit. sum parato animo. argutum opus. pensilis |lucerna, suspensum animum. sutilis porta. uoluptuosus |rebus fauore uirtutis. columen curiae. specimen scholae. |tumore agit. elaboratum opus. ludit abstinentiam meam. |inaccessibiles litterae. inaccessus locus. inextricabilis |error. inremeabilis uia. sterilis amicitia. laruali habitu. |imaginaria forma. finali habitu. inlibatus numerus.\\n|poematos genera sunt tria. aut actiuum |est uel imitatiuum, quod Graeci dramaticon uel mimeticon |appellant, in quo personae loquentes introducuntur, ut se |habent tragoediae et comicae fabulae et prima bucolicon; |aut enarratiuum, quod Graeci exegematicon uel |0093| apaggelticon appellant, in quo poeta ipse loquitur sine ullius |personae interlocutione, ut se habent tres libri georgici |et pars prima quarti, item Lucretii carmina; aut commune |uel mixtum, quod Graece κοινόν uel μικτόν dicitur, in quo |poeta ipse loquitur et personae loquentes introducuntur, |ut <est> scripta Ilias et Odyssia Homeri et Aeneis Vergilii.\\n|distinctio est silentii nota cum sensu |terminato. huius autem signum est punctum supra uersum |positum. subdistinctio est diuturnitas quaedam temporis |differens orationem ad sententiae qualitatem. huius autem |<signum> est punctum sub uersu positum, ut est illud, |«et si fata deum, si mens non laeua fuisset, / |impulerat ferro Argolicas foedare latebras; / |Troiaque nunc staret, Priamique arx alta maneret». |non enim similiter ut in distinctione silentium interpositum |tacere permisit. media uel mora est silentium legitimae |distinctionis <subdistinctionis>que medium obtinens locum, |quae hoc solum seruat officium, ut legentis spiritum |leuissima respiratione refoueat et nutriat. sic enim |pronuntiando reticere quis debet, quoad spirat, <quia spiritus> |0094| ipse a defectione uincatur, <deinde> uires resumat. |multae autem causae mediae huius lectionis: primum ne |confundantur quae dicola uel tricola ponuntur; deinde ut |actus uerborum emineat et luceat, qui ex aliquo uenit |affectu uel indignatione seu miseratione conlata aut certe |quadam artatione sermonis quae emfaticos a poetis |<congeruntur>. siquis itaque sine media spiritus suspensione |pronuntiauerit |«aut hoc inclusi in ligno occultantur Achiui / |aut haec in nostros fabricata est machina muros / |inspectura domos uenturaque desuper urbi / |aut aliquis latet error equi ne credite Teucri», |confunditur ratio compositionis generali nomine ligni |machinae equi. et |«lectumque iugalem, / |quo perii, super imponam»; |hoc enim uoluit intellegi Dido non esse lectum iugalem, |quo perierit. immorandum est ergo et respirandum <post> |iugalem et sic inferendum cum ὑποκρίσεως affectu «quo |perii». distinguere autem oportet ante similitudines, quas |Graeci parabolas uocant, et ante redditas ἀνταποδόσεις, et |siquando <a persona> ad personam transitus erit factus, |0095| et ante aut coniunctionem et ante casum uocatiuum et |ante sed et ante quoniam et ante interrogatiua, ut |«quis deus, o Musae, qui nobis extudit artem, / |unde noua <in>gressus hominum experientia cepit?», |post interrogatiua, ut |«Musa, mihi causas memora». \\n|uerba quae passiue tantum efferuntur, ex |quibus quaedam etiam actiua sunt, quae fere sunt primae |coniugationis: κολακεύω adulor, ξενίζομαι auersor, | ἐναντιοῦμαι ζημιῶ ἀντιδικῶ ἀποστρέφομαι aduersor, ζηλῶ φθονῶ |aemulor, χαλκολογῶ aesculor, ἀλογοῦμαι alogior, διαμάχομαι |altercor, ὑδρεύομαι aquor, ὑπολαμβάνω arbitror, τεκμαίρομαι |argumentor, ἀποστρέφομαι aspernor, οἰωνοσκοπῶ ὀρνεοσκοπῶ |auspicor, ἰξεύω aucupor, ὀρνεοσκοπῶ auguror, ἡλιάζομαι |apricor, ἀπάρτιον ποιῶ auctionor, συμμαχῶ auxilior, προσλαλῶ |affor, ἐργομωκεύομαι assentior, ἐργομωκεύομαι ancillor, | προσλαλῶ alloquor, διαβάλλω ἀμφιλογῶ διαμιλλῶμαι altercor, | ἀποιωνίζομαι abominor, προσλαλῶ alloquor, ἀμφιβάλλω |0096| ἀμοιβαδίζω alternor, βακχεύω bacchor, ἀναστρέφομαι conuersor, | ἐπηρεάζω calumnior, εἰρωνεύομαι cauillor, δικολογῶ |causidicor, προφασίζομαι causor, ὀχλαγωγῶ circulor, μεταπωλῶ |cauponor, ἐπικωμάζω comissor, συνοδεύω comitor, σοφίζομαι |commentor, ἐπιχειρῶ conor, στοχάζομαι coniector, δημηγορῶ |contionor, κατανοῶ ἐνατενίζω contemplor, συνεστιῶμαι |conuiuor, ὑπογογγύζω commurmuror, συναμιλλῶμαι conflictor, | καταβοῶ conuicior, διαβάλλω αἰτιῶμαι criminor, ἀπορῶ | διστάζω cunctor, θεωρῶ conspicor, κενοῦμαι πτοοῦμαι |consternor, μεταβουλεύομαι concinnor, παραμυθοῦμαι consolor, | διαμαρτύρομαι contestor [συνέρχομαι congredior], συνδιατρίβω |commoror, ἀρχαιρεσιάζω comitior, καταξιῶ dignor, | ἀναξιοπαθῶ dedignor, κυριεύω dominor, ξενίζομαι deuersor, | νοσφίζομαι depeculor, ἀπομαρτύρομαι detestor, ἀποκαταρῶμαι |deprecor, δωρῶ καὶ δωροῦμαι, εἰς δῶρον αἱρῶ καὶ εἰς δῶρον | αἱροῦμαι donor, ἀποτρέπομαι dehortor, εὐωχοῦμαι epulor, | καταρῶμαι execror, ἐκλαλῶ effor, ἀλλοτριοῦμαι externor, | ἐκπαλαίω eluctor, μυθολογῶ fabulor, λαλῶ for, συρίζω fistulor, | ἀπατῶ frustror, μωραίνω fatuor, κλέπτω furor, κατασκευάζω |fabricor, χαρίζομαι gratificor, χαίρω gratulor, συνήδομαι | συγχαίρω grator, λωποδυτῶ grassor, ἐωροῦμαι gestor, |0097| γονυπετῶ geniculor, δοξάζομαι glorior, χασμῶμαι halucinor, | προτρέπομαι hortor, ξενίζομαι hospitor, μαντεύομαι hariolor, | ἀκοντίζω iaculor, μιμοῦμαι imitor, εἰκονίζω imaginor, ἀσθενῶ |inbecillor, ἀρνοῦμαι infitior, ἐνεδρεύω insidior, ἑρμηνεύω |interpretor, εὐτραπελεύομαι iocor, ἀγανακτῶ indignor, βραδύνω | ἐνδιατρίβω immoror, καταρῶμαι imprecor, μυοῦμαι initior, | πλημυρῶ inundor, ἁφιμαχῶ iurgor, εὐτραπελίζομαι iocor, χαίρω |laetor, θρηνῶ lamentor, λῃστεύω latrocinor, πορνοβοσκῶ |lenocinor, ὑπερθεματίζω ἀναβιβάζω licitor, παλαίω luctor, | ἐμπαίζω ludificor, ἀσωτεύομαι luxurior, ἐνθεάζομαι lumfor, | κερδαίνω lucror, ἱλαρεύομαι laetor, λούομαι lauor, νοσφίζομαι |manticulor, μηχανῶμαι machinor, ἐμπορεύομαι ὠνοῦμαι |mercor, σκέπτομαι ἀνατάσσομαι meditor, μεσημβριάζω meridior, | ἀπειλῶ minor, συμπάσχω miseror, θαυμάζω miror, μικρολογῶ |milingior, μετριοπαθῶ διοικῶ moderor, ῥυθμίζω modulor, | μοιχεύω moechor, πειθαρχῶ morigeror, παρέλκω διατρίβω |moror, δανίζομαι ἐπικίχρημι mutuor, ἐλεῶ miseror, χωρογραφῶ | καταμετρῶ metor, θεραπεύω medicor [θεραπεύω medeor], | πραγματεύομαι negotior, ἀστειεύομαι nugor, ἀστειεύομαι |nepotor, εἰκαιολογῶ nenior, ὀσφραίνομαι odoror, οἴομαι opinor, | οἰωνίζομαι ominor, βοηθῶ opitulor, διαμαρτύρομαι obtestor, | ἐργάζομαι operor, καταφιλῶ osculor, καταπαλαίω obluctor, | χασμῶμαι oscitor, ῥέμβομαι πασσαλοκοπῶ palor, κροτῶ palpor, |0098| νοσφίζομαι peculor, πυνθάνομαι percontor, ἀποδημῶ ξενίζομαι |peregrinor, κινδυνεύω periclitor, ἁλιεύω piscor, βοηθῶ |praesidior, λυμαίνομαι populor, λεηλατῶ praedor, τίκτομαι |procreor, ἁμαξηλατῶ plostror, δέομαι precor, ψηφοπαικτῶ |praestigior, παρεδρεύω praestolor, πολεμῶ συμβάλλω λοχαγῶ |proelior, παιδεύομαι pubor, προίσταμαι patrocinor, προλέγω |praefor, ἐξετάζω percontor, ἀποψηφοποιῶ praefragor, | τροχεύομαι rotor, κοκκολογῶ racemor, διαλογίζομαι ratiocinor, | ἀναπολῶ recordor, παρέλκω remoror, κανονίζω regulor, ἐρευνῶ | ζητῶ rimor, μάχομαι rixor, ἀγροικεύομαι rusticor, | ἀντιψηφίζομαι ἀποδοκιμάζω refragor, ἐρευνῶ scrutor, μυκτηριάζω |sannor, χαμαιτυπῶ scortor, ἀκολουθῶ sector, ὁμιλῶ sermocinor, | παρηγορῶ solor, διακινῶ spatior, κατοπτεύω speculor, | στομαχῶ stomachor, στατίζω stabulor, ἐπερωτῶ stipulor, βοηθῶ |subsidior, ὑποπτεύω suspicor, πυνθάνομαι sciscitor, στασιάζω |seditionor, ἐφεδρεύω βοηθῶ subsidior, φυγοδικῶ tergiuersor, | ἀσφαλίζομαι tutor, μαρτύρομαι testor, συρίζω tibicinor, παίζω |tolutor, θορυβάζω tumultor, ἐγγυῶμαι uador, ῥέμβομαι uagor, | μαντεύομαι uaticinor, ματαιοῦμαι ληρῶ uanor, κυνηγῶ | θηρολετῶ uenor, ἐντρέπομαι uerecundor, στροφοῦμαι uerticinor, | ἁρμενοποιῶ uelificor, κραυγάζω uociferor, στρέφομαι uersor, | προσκυνῶ ueneror, τρέφομαι uescor uescatus sum. |0099| coniugationis secundae: ἀναγράφομαι | ὑπάρχοντα censeor census sum, ὁμολογῶ confiteor, θεωρῶ | συνατενίζω contueor, ἀρνοῦμαι diffiteor, ὁμολογῶ fateor, ἐνατενίζω |intueor, ἀρνοῦμαι infitior infitiatus sum, ὑπερθεματίζω liceor, | θεραπεύω medeor medicatus sum, καταξιῶ ἄξιός εἰμι |mereor, κλαίω misereor, ὁμολογῶ σοφιστεύω profiteor, ὑπισχνοῦμαι |polliceor, νομίζω reor, ἐντρέπομαι reuereor reueritus sum, | ἐνατενίζω tueor tutus sum, εὐλαβοῦμαι uereor. |coniugationis tertiae: περιπλέκομαι amplector, | ἐπιλαμβάνομαι ἐπιφύομαι aggredior, ἐπιτυγχάνω assequor, | παραχρῶμαι abutor, ἀποστρέφομαι auertor, ἄγχομαι angor anxius |sum [φλυαρῶ argutor, περιβάλλομαι amictor], κατατυγχάνω |adipiscor, προσλαλῶ alloquor, συνεπερείδομαι conitor, συλλαλῶ |conloquor, κατατυγχάνω consequor, καταμέμφομαι conqueror, | συγκρούομαι εἰς μάχην συμβάλλω congredior, ἐπινοῶ |comminiscor commentus sum, ἐπερείδομαι enitor et enixus sum, | ἐκβαίνω egredior, ἐξολισθαίνω elabor, ἐκλαλῶ eloquor, | ἐξυπνίζομαι expergiscor, ἐκβιβάζω exequor, ἀπολαύω fruor, | λειτουργῶ fungor, βαίνω gradior, ἐπιβαίνω ingredior, ἐπολισθαίνω |inlabor, ἐπακολουθῶ ἐπιδιώκω insequor, ἐποχοῦμαι inuehor, | ὀργίζομαι irascor, ὀλισθαίνω labor, λαλῶ loquor, τήκομαι |liquor, ἀποθνῄσκω morior, ἐν φόβῳ ἐγώ, πρὸς φόβου σύ metuor, | ἐπερείδομαι nitor, γεννῶμαι nascor, ἀντεπερείδομαι obnitor, | ἐπιλανθάνομαι obliuiscor, πειθαρχῶ obsequor, συμφωνῶ |0100| paciscor pactus <sum>, ἀποδημῶ proficiscor, ὑπομένω patior, | κολάζομαι μαστίζομαι plector, μετέρχομαι persequor, | προπέμπω prosequor, ἀπολαύω perfruor, μέμφομαι queror, | ἐπανέρχομαι reuertor, τρύχομαι ringor, ἀναπολῶ reminiscor, | ὑποστρέφω regredior, ἀναδέχομαι repetior, ἀκολουθῶ sequor, | χρῶμαι utor, ἀμύνομαι ulciscor ultus <sum>, τρέφομαι uescor |uestus sum. |coniugationis quartae: συγκατατίθεμαι |assentior, ἐπιφύομαι adorior, κολακεύω blandior, καθαιρῶ |demolior, ἀσωτεύομαι delargior, ἀποπειρῶμαι experior, | καταψεύδομαι ementior, δαψιλεύομαι largior, μηχανῶμαι molior, | ψεύδομαι mentior, μετρῶ metior, ἀναμένω operior, ἀνατέλλω |orior, διάζομαι ordior, μερίζομαι partior [ὑπομένω patior, | πάσχω perpetior], τιμωροῦμαι punior, ἀναμετρῶ remetior, | κληροῦμαι sortior. |uerba quae praepositionibus appositis aliam |significationem faciunt: κινῶ moueo, συγκινῶ commoueo, | ἀποκινῶ remoueo, προσκινῶ admoueo, περικινῶ circummoueo, | ἀποκρούομαι transmoueo, καθαιρῶ demoueo. πράσσω ago, | ἐλαύνω adigo, δέομαι exigo, τελίσκω perago, διακόπτω |transigo. χέω fundo, διαχέω perfundo, ἀναχέω refundo, περιχέω |circumfundo, προχέω defundo, perfundo, infundo, ἐκχέω |0101| <effundo>, ἀναστατῶ surgo. γράφω scribo, προσγράφω ascribo, | ἀντιγράφω rescribo, διαγράφω perscribo, περιγράφω |circumscribo, συγγράφω συντελίσκω transcribo, ὑπογράφω subscribo, | ἐγγράφω inscribo, περιγράφω praescribo, συγγράφω conscribo. | ἀναγινώσκω lego, ἀξιῶ anlego, δικαιολογοῦμαι allego, | ἐπιλέγομαι adlego, περιέπω translego. λύω soluo, ἀναλύω |resoluo, διαλύω ἀποδίδωμι persoluo, περιλύω circumsoluo, | ἀπολύω absoluo. ἁρπάζω rapio, πλανῶ abripio, διαρπάζω |perripio, συναρπάζω φθείρω corripio, ἐξαρπάζω deripio. φέρω |fero, ἐπιφέρω εἰσφέρω infero, προσφέρω affero, ἐκφέρω effero, | μεταφέρω transfero, συμφέρω confero, ἀναφέρω defero, | περιφέρω circumfero, προφέρω profero, ὑποφέρω subfero. κλείω |cludo, ἀνοίγω recludo, ἐγκλείω includo, περικλείω |circumcludo, συγκλείω concludo. τειχίζω munio, προστειχίζω |admunio, περιτειχίζω circummunio, ἐντειχίζω immunio, διατειχίζω |permunio, ἀνατειχίζω remunio [διατειχίζω permunio]. | ἀγοράζω emo, συναγοράζω coemo, λυτροῦμαι redimo. βάλλω | πέμπω mitto, ἐμβάλλω inmitto, ἀπολύω dimitto, | παραπέμπομαι obmitto, περιβάλλω circummitto, παραπέμπομαι |praemitto, ἐπιτρέπω permitto, ὑποπέμπω submitto, ἁμαρτάνω |committo, ἀντιπέμπω remitto, παραπέμπω transmitto. ῥήσσω |rumpo, ἀπορρήσσω disrumpo, εἰσορμῶ εἰσρήσσω irrumpo, | διαρρήσσω perrumpo, περιρρήσσω circumrumpo, ἀπορρήσσω |0102| prorumpo. <ἑτοιμάζω paro>, ἀγοράζω comparo, ἀποχωρίζω |separo, διαχωρίζω disparo. γίνομαι fio, ὀσφραίνομαι olfio, | ἐκπλήσσομαι stupefio, βρέχομαι madefio, ἐξυπνίζομαι expergefio, | ἀπαντῶ obuiam fio. ποιῶ facio, θερμαίνω calfacio, ὀσφραίνω |olfacio, ἐκπλήττω stupefacio, βρέχω madefacio, ἐξυπνίζω |expergefacio. |uerba quae ex diuersa interpretatione in |eundem perfectum cadunt: ὀξύνω acuo, ὀξύνω aceo; φρύγω |frigo, ψυχρός εἰμι frigeo; φαίνω luceo, πενθῶ lugeo; | ἀστράπτω fulgeo, ὑπορθῶ fulcio; δογματίζω cerno, αὐχάνω cresco; | πτοοῦμαι paueo, νέμω pasco; ἵστημι sisto, ἵσταμαι sto. |item θέλω uolo, ἵπταμαι uolare, ἐντέλλομαι mandas, | θεμελιῶ fundas; προσλαλῶ compellas, ἀναγκάζω compellis; | καθοσιῶ dicas; νήχομαι no nas, ἀνδρίζομαι nauo, δέρω caedo, | πίπτω cado; τολμῶ audeo. | φιλῶ amo, ἐφίλησα amaui, ἡλιάζω aprico, | κατηγορῶ accuso, δεινοποιῶ acerbo, προσκυνῶ adoro, σωρεύω |aceruo, ἐπιτηδεύω affecto [καλῶ accerso], ἰσῶ aequo, ἀκυρῶ |abrogo, οἰκοδομῶ aedifico, ἡνιοχῶ agito, διατιμῶμαι aestimo, | σωρεύω ἑνὶ χώματι aggero, ἀροτριῶ aro, ἀλλοτριῶ alieno, |0103| μοιχεύω adultero, θιγγάνω attamino, μεγαλύνω amplio, | ἀποσυνιστῶ amando, δεσμῶ alligo, στενῶ angusto, προσαγορεύω |appello, ὁπλίζω armo, σφίγγω arto, λευκαίνω albo, βοηθῶ |adiuuo, βαστάζω baiulo, καταφιλῶ basio, πολεμῶ bello, | μακαρίζω beo, τυφλῶ caeco, ᾄδω κοκκύζω σαλπίζω canto, | θηρῶ capto, ἀμαυρῶ caligo, τορεύω caelo † cribro, ξυλοκοπῶ | νουθετῶ castigo, κοιλαίνω cauo cauaui, ὑποδέννω calcio, | ἐναλλάσσω commuto, γεραίρω ἑορτάζω celebro, συναγελάζω |congrego, ταχύνω celero, κηρῶ cero, τρέφω cibo πολλάκις | ἄρχομαι coepto, περινοστῶ circo, ἀναγορεύω καλῶ cito, σειρῶ |cimusso, ἡ σειρὰ τοῦ βίρρου cimussatio, ἡλοκοπῶ clauo, | φωνῶ κράζω clamo, συντρέφω coagulo, χρωματίζω coloro, | κιχρῶ commodo, εὐτρεπίζω ὠνοῦμαι comparo, δεσμεύω copulo, | στέφω corono, κραδαίνω corusco, φιλοποιῶ διαλλάσσω concilio, | πατῶ calco, συγκροτῶ conflo, καταπονῶ conflicto, συστρέφω |conglobo, συνδρωπακίζω compilo, στερροποιῶ corroboro, | καταμανθάνω considero, ἀπαρτίζω consummo, συνάπτω οἰκίαν | χωρίῳ continuo, μιαίνω contamino, λυπῶ στυγνῶ ποινῶ |contristo, χειροτονῶ γεννῶ creo, αἱματῶ cruento, βασανίζω |crucio, κραδαίνω crispo, ψοφῶ crepo, καίω cremo, ψέγω |culpo, συνσωρεύω coaceruo, κατακρίνω condemno, καλλωπίζω |decoro, ζημιῶ damno, ἐκλευκαίνω dealbo, πάρετον ποιῶ |debilito, καταισχύνω dehonesto, ἀπολεπίζω decortico, κλίνω |declino, δεκατῶ decurio, δεκατῶ decumo, ἀποβυρσῶ decorio, |0104| ἀναγγέλλω denuntio, δηλῶ declaro, τραχηλοκοπῶ decollo, | βουλεύομαι delibero, οἰκονομῶ dispenso, καταπονῶ defatigo, | στρεβλῶ deprauo, διυλίζω defaeco, καταπίνω deuoro, | ἀποφυλλίζω defolio, ψιλῶ deglabro, παραληρῶ deliro, διηθῶ |deliquo, τέρπω delecto, πυκνῶ denso, μονῶ desolo, | διαπαρθενεύω deuirgino, καθοσιῶ dico, ὑπαγορεύω dicto, πλουτίζω |diuito, πλατύνω dilato, καταστάζω destillo, μετοχετεύω diriuo, | διαιρῶ διασκορπίζω discrimino, δίδωμι do, δαμάζω domo, | ἀπατενίζω degenero, πελεκῶ dolo, νουθετῶ documento, | ἀφορίζω destino, διπλασιάζω duplico, ἀφοσιῶ dedico."
}
