{
    "author": "Phocas",
    "title": "[Phocas] de aspiratione",
    "edition_new": "C. Jeudy 1976, 212-215",
    "edition_keil": "GL 5,439,10-441",
    "text": "omnia nomina Graeca in capite suo φ litteram habentia uel in medio |loco cum p et aspiratione adiuncta scribuntur apud Latinos, ut Phoebus |ephebus. omnia nomina Graeca similiter υ litteram in principio suo |habentia scribuntur, ut ὑάκινθος hyacinthus, ὕδρα hydra, Ἵπανις Hypanis. |omnia nomina Graeca in prima syllaba ρ litteram habentia uocali post ipsam | ρ sequente aspirantur, ut Ῥῆνος Rhenus, exceptis duobus, Remus et |Romulus. omnia nomina Latina quae ir syllabam in principio suo habent |praeposita aspiratione scribi significamus, ut hirsutus hircus Hirpinus. |omnia nomina Graeca ab eo quod est ἵππος Graece dicta aspirationem |praepositam similiter habent in scriptura, ut Ἱππόλυτος Hippolytus, | Ἱπποτάδης Hippotades. si hoc in medio nominis loco fuerit, ista syllaba tum |caret aspiratione, ut Φίλιππος Philippus, Ἀρίστιππος Aristippus. |omne pronomen articulare praeposita aspiratione scribi notamus, ut hic |et haec et hoc, excepto uocatiuo. si autem composita fuerint, dasian |0213| amittunt, ut istic istac istuc. similiter et omne aduerbium ex articulari |pronomine deductum aspiratur, ut hic huc hinc hac; in compositione |haec dasian amittunt, ut illic illac illuc; solum uero adhuc et abhinc |simplicium suorum scripturam seruauerunt, id est dasian habent in |compositione. |omnia nomina Graeca uel Latina e uocalem productam in principio suo |habentia praeposita aspiratione scribuntur, Graecum, ut Ἡρακλῆς |Heracles, Latinum, ut heres [heri, unde hesternus dictum est]. omnia |nomina Graeca initiata syllaba ις et τ littera statim subsecuta dasia |praeposita proferuntur, ut Hister historia. Latina similiter haec proferuntur |ut histrio: designatum est pronomen iste. omnia nomina Graeca uel Latina |quorum er syllaba principium obtinet, sequente statim μ aut ν aut κ littera |cum aspiratione scribi praeposita notamus, ut Ἑρμῆς Hermes, Ἕρνος |Hernus, Ἡρακλῆς Hercules. omnia similiter o incohata et duas consonantes |rr post ipsam uocalem habentia praeposita aspiratione erunt pronuntianda, |ut horror. |omnia nomina Graeca e uocalem breuem in prima syllaba obseruantia |statim l littera ueniente aspirantur, ut Helenus Helymus; excipitur unum |Elis Elidis, quod nomen est urbis, et Elissa et elephas similiter. omnia quae |es uel is uel os habentia fuerint syllabas et postea p litteram subsecutam ea |cum aspiratione praeposita scribuntur, ut Hesperus hispidus hospes. omnia |Graeca nomina, si a littera i fuerint incipientia et e uocali subsecuta, |praeposita aspiratione scribas, ut hieros et Latina similiter, ut hiems: |0214| designatum est iecur, ideo quod i consonantis uim explet in isto nomine. |omnia quae o uocalem in suo initio habebunt et postea m semiuocalem |aspirationem praepositam cupiunt in scriptura, ut homo: designatum est |omen. omnia quae post o n semiuocalem habent similiter aspirantur, ut |Honorius honos: designatum est onus. omnia quae post a uocalem in |principio nominis locatam r unam consonantem habentia fuerint ea |aspirantur, ut harena haruspex; excipiuntur ara arista, et Graeca Arion |Aratus. omnia quae post or t mutam habent dasian praepositam cupiunt, |ut Hortensius hortor; designatum est ortus: h discretionis causa omittit |propter hortus. omnia nomina Graeca post e uocalem c mutam habentia |aspirantur, ut Hector. omnia nomina Latina post i uocalem b mutam |habentia aspiratione praeposita proferuntur, ut hibernus Hiberus; designatum est |ibi aduerbium. omnia quae a uerbo habeo deriuantur, ea cum aspiratione |praeposita scribentur, ut habitus; similiter et composita prohibeo. |omnia quae post er syllabam b mutam sequentem habent, ea cum aspiratione |antecedente proferuntur, ut herba. |de psila, id est inaspiratione. omnia nomina quae post i uocalem l |litteram habent dasian negant, ut Ilium ilex; excipiuntur hilarus et Hilerda. |omnia quae post or syllabam d mutam habent ignorant aspirationem ut |ordo; designatum est hordeum. omnia quae post i a fuerint habentia |carent aspiratione ut Ianus; designatum est hiatus. omnia similiter post |0215| i consonantem u uocalem habentia psilen amauerunt, ut Iuno; nam hiulcus, |ab eo quod est hiatus, de quo supra dictum est, deducitur. |omnia quae au diphthongon in prima syllaba habebunt dasian |respuerunt ut audax; designatum est haud, unde hauscio compositum |simplicis habebit scripturam; nam aspiratur aduerbium haud; discretionis |causa dasian habet praepositam, ut non coniunctio fuerit, ueluti legimus |«aut portum tenet». |omnia quae in prima syllaba eu diphthongon locatam habebunt carent |aspiratione, ut Euandrus; excipitur interiectio heu et heus compositum. |omnia quae post a uocalem m habent psilen solum in scriptura habere |solent, ut amicus; excipitur hamus et nomen proprium Hambo."
}
