{
    "author": "Anonymous",
    "title": "ars Bobiensis",
    "edition_new": "M. De Nonno 1982",
    "edition_keil": "GL 1,533-565",
    "text": " |oratio est ore missa et per dictiones ordinata pronuntiatio, |uelut oris ratio. |orationis partes sunt octo: nomen pronomen uerbum aduerbium |participium praepositio coniunctio interiectio; quibusdam uidetur |et appellatio.\\n |nomen est pars orationis cum casu sine tempore rem |corporalem aut incorporalem significans proprie communiterue; proprie |ut Roma Tiberis, communiter ut ciuitas flumen. nomen dicitur quod |unamquamque rem notat, quasi notamen sublata media syllaba per |syncopen, uel a Graeca origine παρὰ τὸ ὄνομα. |nomina aut propria sunt aut appellatiua. |propria sunt nomina quae specialiter proprieque dicuntur; item |0002| quae unica et sola sunt deorum, ut Iuppiter Iuno, hominum, ut |Romulus Numa, urbium, ut Roma Carthago, prouinciarum, ut Africa |Asia, insularum, ut Sicilia Sardinia, montium, ut Appenninus, |fluminum, ut Tiberis. propriorum nominum alia sunt praenomina, |quae nominibus gentilicis praeponuntur, ut Marcus Puplius, alia |propria gentilicia, quae a familia et gente descendunt, ut Porcius |Cornelius, alia cognomina, quae nominibus gentiliciis subiunguntur, |ut Cato Scipio (ordinantur enim sic: Marcus Porcius Cato, Puplius |Cornelius Scipio), alia agnomina, quae cognominibus ex aliqua |ratione aut uirtute adduntur, ut Africanus. |appellatio dicitur quidquid praeter proprium nomen est. |appellatiua nomina sunt quae generaliter communiterque |dicuntur. haec in duas species diuiduntur. alia enim significant res |corporales, quae uideri tangique possunt, et a quibusdam uocabula |appellantur, ut homo arbor pecus; alia quae a quibusdam |appellationes dicuntur et sunt incorporalia, quae intellectu tantummodo |percipiuntur, uerum neque uideri nec tangi possunt, ut est pietas |iustitia: ea nos appellatiua dicimus. |appellationes tamen sunt aut naturales, ut terra, aut |consequentes, ut iustus, aut adiecticiae, ut frugi; naturales in conlationem |non possunt referri, consequentes et adiecticiae possunt, ut iustus |iustior iustissimus, frugi frugior frugalissimus. |nomini accidunt haec: qualitas genus figura numerus casus. |qualitas est qua intellegitur proprium sit an appellatiuum. |genera nominum sunt quinque: masculinum femininum |neutrum commune omne. masculinum est cui praeponitur pronomen |hic, ut hic Aeneas. femininum est cui praeponitur pronomen haec, |ut haec Musa. neutrum est cui praeponitur pronomen hoc, ut hoc |scamnum. commune est cui praeponitur hic et haec, ut hic et haec |canis. omne est ut hic et haec et hoc felix. |0003| sunt et promiscua nomina quae Graeci ἐπίκοινα uocant, |cum quod necessarie masculino genere pronuntiatur etiam |femininum intellegitur, uel contra quod feminine pronuntiatur etiam |masculino accipitur, ut passer aquila. |figura nominibus aut simplex est, ut felix, aut conposita, ut |infelix. conponuntur autem nomina modis quattuor: ex duobus |integris, ut suburbanum; ex duobus corruptis, ut opifex; ex integro |et corrupto, ut ineptus; ex corrupto et integro, ut armipotens; |aliquando ex pluribus, ut inexpugnabilis inexorabilis. |numeri sunt duo: singularis et pluralis, ut hic Cato [ut] hi |Catones. sunt autem quaedam nomina semper pluralia, ut sordes moenia; |quaedam singularem pluralemue numerum communiter significant, |ut dies nubes; quaedam positione singularia intellectu pluralia, ut |populus contio; quaedam positione pluralia intellectu singularia, ut |Cumae Athenae Thebae. |casus sunt sex, nominatiuus genetiuus datiuus accusatiuus |uocatiuus ablatiuus. adicitur autem a diligentioribus etiam septimus |casus. |semper ablatiuus |uno modo profertur, cum a persona aut a loco aut a re ablatum quid |significetur, uelut ab Aenea stirpem deducit Romulus, ab urbe |in Africam redit, a libris Ciceronis intellectum est. |septimus uero modis quattuor profertur. primo, cum in persona |aut in loco aut in re intellegatur, uelut in Scipione militaris uirtus |enituit, in monte Caucasio poenas luit Prometheus, in statua |Ciceronis uictoria coniuratorum inscribitur; et interpretatur talis |figura per datiuum: ἐν τῷ Σκιπίωνι, ἐν τῷ Καυκασίῳ ὄρει, ἐν τῷ | ἀνδριάντι. quae regula etiam in nominibus secundae declinationis |0004| quorum ablatiuus et datiuus idem est obseruatur, et in nominibus |tertiae quorum item ablatiuus et datiuus idem est, uelut ab hac |securi, ab hoc suaui. |secundo, cum duo ablatiui copulati genetiuo Graeco |interpretentur, uelut ducente dea elapsus est Aeneas, incusante Cicerone |Catilina uictus est, studente Sacerdote differentia inuenta est: | ἡγεμονευούσης τῆς θεᾶς ἐξώλισθεν Αἰνείας, κατηγοροῦντος Κικέρωνος | ἡττήθη Κατιλίνας, σπουδάζοντος Σακέρδωτος ἡ διαφορὰ ηὑρέθη. |tertio modo, cum hanc figuram Graecam: ἐλπίδι τοῦ | δύνασθαι, προαιρέσει τοῦ λῃστεύειν, σχέμματι τοῦ ἐπιβουλεύειν, Latine |dixerimus spe posse, uoluntate latrocinandi, consilio insidiandi. |quarto cum, ut † Asprus rettulit, Latinum eloquium in |quodam uerbo deficit, uelut in illo ὄντος οὔσης ὄντων οὐσῶν. |dicimus enim sic: nullo timore hostium castra inrupit, nulla spe |per uim potiundi uallo fossaque moenia circundat, nullis |custodibus Palladium ereptum est, nullis insidiis palam uictus est |hostis; ubique enim deficit Latinus sermo, scilicet ideo quoniam duo |ablatiui nominales sunt copulati: quod si unus eorum participialis |sit, non deficit Latinus sermo sed plenus est, ut supra relatum est: |ducente dea elapsus est Aeneas, et cetera quae secundo modo |exposuimus. |quaedam etiam inueniuntur quae flecti non possunt, ut frugi |nihili; quaedam duobus uel tribus casibus tantum, ut Iuppiter |nominatiuo <et uocatiuo> casu et opes: opis enim et opem et ope |inuenimus. |sunt nomina quae gentem significant, ut Afer Hispanus; alia |numerum, ut unus duo; alia ordinem, ut primus secundus; alia |qualitatem, ut bonus malus albus niger; alia quantitatem, ut altus |magnus humilis, quaedam a moribus, ut remissus, alia ab accidentibus |uel consequentibus tracta, ut beatus diues pauper. |0005| sunt quaedam primae positionis, ut Peleus mons fons; quaedam |deriuatiua, ut Pelides (ex hac specie |«Aeneia puppis» |et |«Romuleoque recens horrebat regia culmo» |et |«Phineia postquam / |clausa domus»: |haec Graeci κτητικά appellant) montanus fontanus. |sunt deminutiua, quae in deminutionem absolutorum nominum |fiunt sine ulla conparatione, ut paruus paruulus, adulescens |adulescentulus; illud uero memineris, quod semper deminutiones |generibus suis unde oriuntur consonant, pauca dissonant, ut rana raniculus, |glandium glandicula, beta betaceus, malua maluaceus, pistrinum |pistrilla (ut Terentius in adelphis) ensis ensicula et ensiculus |(Plautus «ensicula» in rudente). monoptota uero nomina et haec quae |natura singularia sunt, id est elementa, item fluminum et montium |nomina et urbium, item deorum hominumque nomina propria, |litterarum <elementa>, item numeri, deminutionem, quam Graeci | ὑποκορισμόν uocant, non recipiunt. |sunt etiam quae ab his ῥηματικά dicuntur, a nobis uerbalia, ut |a uerbo quod est lego fit lectio, dico dictio, oro oratio, et raptor et |percussor ab eo quod est rapio et percutio. |0006| quaedam generalia sunt, quibus multa continentur dissimilia, |ut animal arbor; ex his nascuntur specialia, quae tamen insunt |originibus suis generalibus, ut homo equus taurus, laurus pinus. |quaedam ficta sunt a sonis uel a uocibus, ut stridor clangor |tinnitus mugitus ululatus hinnitus mussitus. |quaedam descendunt ab aduerbiis, ut hesternus hodiernus |crastinus serus nimius citus. alia a participiis figurata, ut ludibundus |laudabundus lacrimabundus anhelabundus furibundus hiulcus (qui |hiat) petulcus (qui petit). |sunt etiam quae a Graecis ἐπικτητικά dicuntur, quae |quibusque personis adiciuntur, laud<and>i gratia, ueluti |«Lausus equum domitor», |uituperandi |«ipse doli fabricator Epeus». |sed haec omnia, quamquam species sunt nominum, absolute |tamen nomina dicuntur et singulis rebus personisue <prae>posita |sunt. |sunt quaedam nomina quae per se sine alterius partis orationis |adminiculo intellegi non possunt, ut pater frater; recipiunt enim |sibi et illa per quae intelleguntur, ut meus tuus; haec Graecis τῶν | πρός τι appellantur, id est ad aliquid. sunt et similia τῶν πρός | τί <πως> ἔχοντα, id est ad aliquid quodammodo attendentia, ut |dexterior sinisterior. |sunt quaedam homonyma, quae una loquella plura significant, |ut nepos acies: significat enim nepos et certum cognationis gradum |et consumptorem; similiter acies et oculorum dicitur et ferri et |exercitus. quaedam sunt synonyma, quae pluribus loquellis idem |significant, ut terra humus, ensis gladius. quaedam mediae potestatis, |0007| quae significationem a coniunctis sumunt, ut magnus fortis. haec |enim per se nullum habent intellectum et ideo a quibusdam |adiectiones uocantur, ut magnus uir, fortis exercitus. |gradus conlationis sunt tres: |absolutus, ut doctus, conparatiuus, ut doctior, superlatiuus, ut doctissimus. |nomina conlationis inposita parum proprie; nam et doctus |conlationis gradus non est, cum solutus sit et nulli conparetur, item |doctior non recte dicitur conparatiuus, cum alioqui non conparet sed |superponat: cum enim dico doctior illo <sum>, non conparo me illi |sed superpono. |non omnia autem nomina gradus conlationis recipiunt, sed sola |quae aut qualitatem significant, ut bonus candidus, aut |quantitatem, ut longus magnus; cetera autem non habent [non] |conlationem, uelut quae corpus significant, ut homo arbor, uel quae gentes, |uel quae numerum. sunt quaedam nomina quae, quamuis |qualitatem significant, gradus tamen conlationis non recipiunt, ut rudis |sobrius mediocris grandis: non enim fit rudior sobrior mediocrior |grandior. |quaedam sunt quae unum tantum recipiunt conparatiuum, ut |senex senior, iuuenis iuuenior; quaedam superlatiuum tantum, ut |pius piissimus, bellus bellissimus. |sunt item nomina superlatiua quae absolutum, id est | πρωτότυπον, non habent, sed ab aduerbio ueniunt, ut ulterior ultimus |ab ultra aduerbio, citerior citimus a citra, inferior infimus ab infra, |superior summus a supra, prior etiam et primus ab aduerbio prius et |peior pessimus ab aduerbio peius. aliquando solus superlatiuus |inuenitur, ut nouissimus supremus. |quaedam sunt quae diuersis figuris in conlationem ueniunt, ut |0008| malus peior pessimus, bonus melior optimus. his enim per omnes tres |gradus conparatio processit nec tamen unam forman nominis tenuit. |sunt alia absoluta quae nullo quidem gradu conlationis |figurantur, recipiunt tamen conlationem si illis magis aduerbium |iungatur et maxime, ut magis rudis et maxime similiter, sicut e |contrario minus et minime adduntur. |utimur autem gradu conparatiuorum in uno et altero prope |aequalibus ac similibus (nam dissimilium conparatio nulla est), ut |hi duo uiri fortes, sed hic altero fortior. item conparatiuus gradus |et his qui sui generis sunt et his qui alterius sunt conparatur, ut equus |uelocior equo dicitur, qui eiusdem generis est, item uelocior cane, qui |alterius generis est. superlatiuus uero his tantum qui sui generis sunt |praeponitur: nam uelocissimus equus non dicitur nisi equis |conparatus; itaque superlatiuus gradus aut omnibus sui generis |praeponitur, ut |«o Danaum fortissime gentis / |Tydide», |aut nullis. |scito autem conparatiuum gradum casum ablatiuum trahere |tam numeri singularis quam pluralis, ut doctior illo, doctior illis |dicitur; superlatiuus uero casum genetiuum trahit et tantum plurali |iungitur numero, ut omnium iustissimus dicitur. |omnium nominum quattuor sunt declinationes praeter ea quae |non declinantur, quia tam per singularem quam per pluralem |numerum eadem permanent, ut frugi nugas nihili. |omnis autem declinatio a genetiuo casu cognoscitur; nam qui |nominatiuum seruant inepte faciunt, cum quidem casus non sunt |nominatiui. praeterea multa sunt nomina similia primae positionis |declinationis primae et tertiae, ut Aeneas Maecenas, de quibus quid |dici potest, nisi quod genetiuus fit arbiter discernens utriusque |0009| declinationis nomina? declinatur igitur primae declinationis |genetiuus in ae, secundae in i, tertiae in is, quartae aut in us aut in u. |sed hi fere sunt nominatiui in prima declinatione, quorum |genetiui in ae terminantur: in as, ut Aeneas Lysias; in a, ut Seneca |Agrippa auriga, item feminina: fortuna colonia; in es, ut Orontes Achates. |quare ergo Maecenas Maecenatis, Aeneas uero Aeneae? quia |nomina Graeca in ας productam terminata uel disyllaba flexa, cum |apud eos per genetiuum ου habent in extremitate syllabam, apud nos |primae sunt declinationis, uelut Λυσίας Λυσίου, Ἀμύντας Ἀμύντου: |Lysias Lysiae, Amyntas Amyntae; et disyllaba flexa, Antas Antae, |Menas Menae, quia et apud Graecos Ἀντᾶς Ἀντᾶ, Μηνᾶς Μηνᾶ. |nam Dryas Dryantis et Thoas Thoantis, quia nec flectuntur, et |omnia quae uel in τος uel in δος apud Graecos exeunt per genetiuum |eodem casu apud nos ο in i mutato efferuntur, uelut Δρύας Δρύαντος |nos Dryas Dryantis. [Thoas Thoantis] similiter et in femininis. item |Orontes Achates Orontae et Achatae facit, quoniam et apud Graecos |per ου efferuntur; quae autem conposita sunt et genetiuo apud |Graecos ους extremam syllabam habent tertiae sunt apud nos |declinationis, ut Diogenes Diogenis, apud illos Διογένης Διογένους, | Ἀριστοτέλης Ἀριστοτέλους, Aristoteles Aristotelis. |huius tamen primae declinationis nomina masculina tantum sunt |et feminina, neutralia non sunt; itaque si qua neutralia inueniuntur, |haec Graeca et tertii ordinis sunt ratione qua diximus, ut poema |poematis. |incusatiuus autem primae declinationis aut per am exit aut |per an; per an erit ex nominibus Graecis, uelut hic Callias hunc |Callian, per am ex Latinis, quae aut in a aut in es exeunt, ut hic Seneca |hunc Senecam. hic Oronta, cum Latine reformatur, hunc Orontam |dicimus; nam si non reformetur Oronten poterimus dicere, ut |Vergilius |«fidumque uehebat Oronten». |0010| exempla primae declinationis masculini generis in as, hic Aeneas |huius Aeneae; similiter in a: hic poeta huius poetae; hoc nomen |pariter declinatur <cum> supra declinato nomine praeter nominatiuum. |hic uero Anchises, ut Orontes, duplicem dicitur habere |nominatiuum: hic Anchisa et hic Anchises; et si quidem erit nominatiuus hic |Anchisa, declinatur ut hic poeta, si uero hic Anchises habebit |nominatiuum, et aliter declinatur quam duo nomina supra scripta: |illa enim aut in as uel in a efferuntur, hoc autem in es. ad hoc si sic |declinatur, hic Anchises, inmutat quattuor casus singulares, |datiuum incusatiuum uocatiuum ablatiuumque, uelut huic Anchise hunc |Anchisen o Anchise ab hoc Anchise, ut tantummodo genetiuum |singularem nominibus supra scriptis similem habeat. |femininorum nominum nominatiuus, ut supra diximus, in a |effertur. exempla feminini generis in a: haec fortuna huius fortunae. |sunt quaedam nomina feminina primi ordinis quae in datiuo plurali |per bus syllabam efferuntur: hae deae et his deabus, hae libertae his |libertabus et his similia. |dicunt quidam ueteres in prima declinatione solitos nomina |genetiuo casu per as proferre, item datiuo per i, ueluti haec aula huius |aulas huic aulai, similiter et cetera: haec terra huius terras huic |terrai, aqua aquas aquai; etiam inde perseuerasse pater familias, |item adhuc esse morem [orem] poetis in datiuo |«aulai medio» |dicere et |«intus aquai»; |«<terrai> frugiferai» |Ennius in annalibus. |0011| prima declinatio, ut supra diximus, neutrum nomen non habet. |secundae declinationis |nominatiui sunt hi: in us, in er, in ir, in um; in us masculina et feminina, |in er <masculina>, in ir item masculina, in um neutra. nam neutralia |in us terminata omnia tertiae declinationis sunt, uelut pecus pecoris, |nemus nemoris, exceptis his tribus, pelagus uirus uulgus, quae |corrupta sunt et singulariter tantum declinantur ut secundae |declinationis, uelut hoc pelagus huius pelagi et uirus uiri et uulgus uulgi, |quamquam multi extulerunt uulgus masculini, ut Vergilius |«in uulgum ambiguas». |masculina uero haec propria nomina sunt eiusdem secundae |declinationis: Marcus Antonius; item illa appellatiua quae feminina in a |faciunt, uelut superbus superba, celsus celsa; item illa quae ex |participiis ueniunt, hic tractus huius tracti, hic pressus huius pressi; |item et quae nominatiuo corripiuntur, uelut locus mundus, |excepto portus portus, quia quartae declinationis est. |longe autem solent errare qui secundae declinationis feminina |negant esse, cum plura inueniuntur, ut haec colus et haec humus; |item pleraque ciuitatium nomina: Damascus Berytus Tyrus; item |arborum, uelut laurus ulmus taxus buxus cerasus fagus. plures autem |ut quartae declinationis extulerunt haec nomina arborum, ut |Vergilius |«qui tripodas Clari laurus». |si qua autem masculina nominatiuo producuntur, haec omnia |quartae sunt declinationis, ut hic senatus huius senatus, quamquam |ueteres omnia quartae declinationis ut secundae extulerunt, ut |Sallustius «nam duobus senati decretis», et Terentius |0012| «quaesti gratia» |et |«nihil tumulti». |excipiuntur haec sola, quae sunt declinationis tertiae, quoniam |et crescunt genetiuo et sola inueniuntur in tertia declinatione in us |terminata, masculina quidem: hic Ligus Liguris, lepus leporis, mus |muris, uetus, quod est trium generum; feminina autem: haec iuuentus |seruitus senectus salus uirtus Venus tellus palus. |item secundi sunt ordinis quae in ευς apud Graecos proferuntur, |uelut Tydeus: hic enim Tydeus huius Tydei. et ea nomina secundo |ordini attribuunt, quae apud Graecos genetiuo casu | πλεονοσυλλαβεῖ, uelut Ἀχιλλεύς Ἀχιλλέως, Ὀδυσσεύς Ὀδυσσέως: hic Achilles |huius Achilli, hic Vlixes huius Vlixi; sed quidam dicunt hic Achilles |huius Achillei, Vlixes Vlixei; alii uero tertii ordinis: Achilles Achillis, |Vlixes Vlixis. |nomen masculinum proprium singulare simplex declinationis |secundae ita utroque declinatur numero: hic Marcus huius Marci et |sequenter; item quae ante us syllabam habent i sic declinantur, ut |hic Concordius huius Concordii. item feminina: haec laurus huius |lauri. neutrum nomen in us corruptum, quod singulariter tantum |declinatur: hoc uirus huius uiri huic uiro hoc uirus o uirus ab hoc |uiro. in um neutra: hoc bellum; item quae ante um habent i |similiter declinantur, ut hoc studium huius studii. |illud memineris, quod omnia nomina masculina quae ante us |syllabam i habent, haec genetiuo singulari eandem litteram i |geminatam recipiunt, uelut hic Concordius huius Concordii, Marius Marii, |Thracius Thracii; in datiuo uero et ablatiuo plurali eandem i litteram |geminatam accipiunt, uelut his et ab his Concordiis. nam de uocatiuo |plurali nihil dicendum est, cum scimus omnium nominum uocatiuum |pluralem similem esse nominatiuo plurali. |0013| in er uero tantum masculina inueniuntur in hac declinatione; |nam quae feminina et neutralia, sine dubio tertiae declinationis sunt, |uelut haec mater huius matris, hoc papauer huius papaueris, cadauer |cadaueris. masculina autem haec quae a Graecis proficiscuntur. |omnia enim quae apud Graecos aut per γρος aut per τρος aut |per δρος efferuntur, haec omnia ος amittunt et per er elata declinantur |ut secundae declinationis, uelut ἀγρός ager, Ἀντίπατρος Antipater, | Τεῦκρος Teucer, Μένανδρος Menander, quamuis Vergilius dixerit |Teucrus et Euandrus; duo autem nomina suo statu permanent, |Codrus et gongrus; non enim dicitur Coder nec gonger. item ea nomina |quae per fer aut per ger conponuntur genetiuum faciunt per i |litteram, ut lucifer armiger. item ea quae femininum in a faciunt et |neutrum in um sine dubio secundae sunt declinationis, uelut piger pigra |pigrum: hic enim piger huius pigri. reliqua uero masculina, quae |neque a Graecis proficiscuntur neque <ex> conpositione ueniunt |neque femininum faciunt in a, haec omnia tertiae sunt declinationis, ut |pater patris, exceptis his solis: cancer, socer, liber, auster, gener, |puer, arbiter, raster, uter γαστήρ, aper, quae genetiuum in i faciunt. |exempla declinationis secundae in er: hic piger huius pigri. |in ir uero tria sunt tantummodo quae inueniuntur et haec |masculina: uir, leuir ἀνδρὸς ἀδελφός, ir θέναρ; et ir quidem indeclinabile, |leuir autem leuiri facit et uir uiri, et quae ab eo conponuntur, uelut |duumuir duumuiri et similia. |Graeca uero quae genetiuo Graeco aut crescunt aut per ος |efferuntur, haec o litteram in i commutant et declinantur ut tertiae |declinationis: Melampus Melampodis. |scito autem in hac declinatione uocatiuum singularem |quadrifariam efferri: per e, per er, per ir, per i; per e eorum quae in us |terminantur, uelut Marcus o Marce; per er eorum quorum nominatiuus |per easdem litteras profertur: hic niger o niger; per ir eorum quorum |similiter nominatiuus in ir terminatur: hic uir o uir; per i eorum |quorum nominatiuo ante us syllabam i littera interposita est, uelut hic |Caelius o Caeli, hic Concordius o Concordi. |0014| tertiae declinationis nominatiui sunt hi: in al, in an, in ar, in |as, in ax, in el, in en, in er, in es correptam, in es productam, in ex, |in il, in in, in is, in ix, in o, in ol, in on, in or, in os, in ox, in ul, in ur,|in us, in ux. |in al neutralia tantum inueniuntur, uelut hoc animal huius |animalis, tribunal tribunalis, bidental bidentalis; horum ablatiuus per |i effertur, uelut ab hoc animali tribunali; multi autem uoluerunt |nominatiuum per e efferre, ut hoc animale hoc tribunale. si qua |autem masculina inueniuntur, haec barbara sunt, ut Hannibal |Adherbal, et si qua alia sunt. exempla tertiae declinationis neutri generis |in al: hoc animal huius animalis; item barbara masculina: hic |Hannibal huius Hannibalis. |in an nulla Latina, sed omnia Graeca et haec omnia masculina, |uelut hic Titan huius Titanis huic Titani hunc Titanem et Titana o |Titan ab hoc Titane; pluraliter hi Titanes horum Titanum his |Titanibus hos Titanes et Titanas o Titanes ab his Titanibus. |in ar masculina tantum et neutralia; masculina: Caesar Caesaris, |Lar Laris; neutralia: lucar lucaris, torcular torcularis. inueniuntur |autem communia trium generum: par inpar; faciunt enim hic et haec |et hoc par; horum autem duorum, paris et imparis, ablatiuus |dupliciter effertur: ab hoc pare et pari. praecipue autem inuenitur in |neutralibus torcular torcularis et puluinar puluinaris producta a |littera, et lucar correpta a littera effertur; scilicet torcular ideo |producta, quia quibusdam placuit hoc torculare dici, non torcular, et |hoc puluinare, non puluinar. exempla masculini generis in ar: hic |Caesar huius Caesaris; commune trium generum in ar: hic et haec et |hoc par huius paris; item neutralia: hoc torcular huius torcularis. |in as masculina tantum et feminina, uelut Maecenas Maecenatis, |dignitas dignitatis; item Graeca quae genetiuum per τος faciunt, uelut |Thoas Thoantis, Gigas Gigantis. cum ergo omnia genetiuum faciunt |per tis, haec sola monosyllaba diuerse efferuntur: uas uadis, mas |0015| maris, as assis. inueniuntur alia tria, neutralia quidem duo, sed |indeclinabilia: fas et nefas; nugas autem, tametsi indeclinabile est, |tamen commune trium generum est: hic enim et haec et hoc nugas |dicimus. exempla masculini generis in as: hic Maecenas huius |Maecenatis huic Maecenati et sequenter; item feminina: haec dignitas huius |dignitatis et sequenter; neutra non inueniuntur nisi illa quae |indeclinabilia sunt: nefas et fas. |in ax masculina tantum et feminina, neutralia propria nulla, |nisi ea quae ex communione ueniunt, uelut masculina hic Aiax huius |Aiacis, feminina fax facis, communia hic et haec et hoc audax; sed |horum communium ablatiuus dupliciter effertur, per e et per i, uelut |ab hoc audace et audaci. |in el neutralia: hoc mel hoc fel. |in en masculina tantum et neutralia. masculina quidem haec sola: |hic rien νεφρός rienis, lien σπλήν lienis, flamen, pecten, fidicen, |tibicen, tubicen, cornicen, liticen (ex lituo, genere tubae minoris); |cetera uero neutralia sunt: certamen certaminis. declinatio masculini |generis in en: hic rien huius rienis et sequenter; item neutrum: hoc |certamen huius certaminis et sequenter. |in er omnium generum sunt: masculini hic pater, feminini mater, |neutri tuber; unum autem inuenitur quod genetiuo crescit duabus |syllabis: iter itineris; apud ueteres autem inuenimus hoc itiner. |in es correpta masculina et feminina, neutralia nulla per se, |nisi quae per communionem ueniunt, uelut hic et haec et hoc teres; |masculina uero miles, feminina seges. quattuor autem inueniuntur |quae genetiuum diuersum faciunt. nam cum omnia efferuntur per |tis, uelut comes comitis, miles militis, haec sola genetiuum per dis |<faciunt>: praeses reses deses obses. |in es producta masculina tantum et feminina; masculina: hic |0016| Hercules huius Herculis, Vlixes Vlixis; feminina: caedes caedis, |nubes nubis. |sunt et Graeca, quae genetiuum faciunt per ους aut per ος: | Σωκράτης Σωκράτους Socrates Socratis, Χρέμης Χρέμητος Chremes |Chremetis. Terentius Chremi declinauit, ut Sallustius «Persi»: |«etiam puerum inde abiens conueni Chremi»; |item accusatiuo «Chremem» pro Chremetem, et Vergilius Daren pro |Dareten: |«praecipitemque Daren ardens agit». |si qua autem flexa accentu reperiuntur, haec in suo remanent |statu et Graecam declinationem secuntur, uelut hic Eumenes huius |Eumenus, Euprepes Euprepus, quamquam quidam Euprepes |Euprepetis, Eumenes Eumenetis declinari uoluerunt. |excipiuntur haec: a masculinis quidem locuples et heres |(crescunt enim genetiuo), item a femininis pubes fides † pleps Ceres, |quamquam fides et pubes duplicem significationem habent et idcirco |diuersum genetiuum faciunt. est enim fides πίστις καὶ λύρα et ideo |cum λύραν significat suam forman seruat et declinatur fides fidis, |ut caedes caedis; cum uero πίστιν, fides fidei facit. simili ratione |pubes duas habet significationes: est enim ἥβη καὶ ἡβάζων; cum |ergo ἥβην significat, declinatur pubes pubis, ut nubes nubis; cum uero | ἡβάζοντα, pubes puberis. |in ex masculina et feminina inueniuntur, neutrum nullum nisi |ex communione, uelut masculina hic uertex huius uerticis, feminina |silex silicis, ex communione hic et haec et hoc simplex. horum |nominum ablatiui diuerse efferuntur: namque per e efferuntur, ut ab |hoc uertice, et per i, ut ab hoc simplici. excipiuntur senex et supellex |ideo: facit enim supellectilis et senis; item excipiuntur et haec quae |genetiuum per gis, non per cis, faciunt, uelut grex rex remex. |in il masculina tantum, uelut uigil uigilis, pugil pugilis; |0017| femininum unum: Tanaquil Tanaquilis; neutrale nullum. |in in Latina nulla, Graeca autem delphin delphinis, Telchin |Telchinis; horum incusatiuus secundum Graecam declinationem |terminatur, ut apud Vergilium: |«Orpheus in siluis, inter delphinas Arion». |in is masculina et feminina, hic funis et haec puppis, communia |duorum generum, hic et haec suauis. horum ablatiuus dupliciter |effertur, et per e et per i, uelut ab hac puppe et puppi; item |accusatiuus duplex: hanc puppem et puppim, turrem et turrim. utique |eiusmodi nominum pluralis genetiuus ante um syllabam i habet, |uelut harum puppium, harum turrium; excipiuntur haec tria, quae |omnino i litteram neque genetiuo plurali neque incusatiuo neque |ablatiuo singulari admittunt; sunt autem haec: panis canis iuuenis. |excipiuntur et haec quae genetiuo crescunt, uelut cinis lapis puluis |sanguis uomis cuspis cucumis pollis lis [uis] glis Dis. |Graeca uero dupliciter declinantur; aut enim crescunt genetiuo, |ut Thetis Thetidis, aut eundem seruant genetiuum quem et |nominatiuum, ut hic Zeuxis huius Zeuxis, hic Alexis huius Alexis. uis uero |singulariter tantum declinatur, uelut haec uis huius uis. |in ix masculina et feminina, neutrale per se nullum nisi per |communionem; masculina hic calix huius calicis, feminina salix salicis, |communia hic et haec et hoc pernix pernicis. genetiuus autem |singularis i litteram et corripit et producit, et in communibus quidem |producit, in ceteris autem fere corripit [ceterum in pix picis et nix |niuis]. |in o masculina et feminina, neutralia nulla nisi quae ex |communione ueniunt; masculina hic Cato Catonis, feminina Iuno Iunonis. |sunt autem quattuor tantummodo quae [ut] neutralia esse possunt, |quorum pars dimidia declinationem patitur, uefut duo et ambo; |pondo autem et octo monoptota sunt et tantum pluraliter |0018| efferuntur, uelut haec pondo horum pondo[rum]. duo autem et ambo, etsi |correpta esse uidentur, tamen accusatiuo dupliciter efferuntur: |namque hos duos et hos duo dicimus, item ambos et ambo apud |auctores inuenimus. |cum ergo omnia propria genetiuo per o efferuntur, Apollo et |Carthago per i: Apollinis Carthaginis. constat autem appellatiua per |i efferri, uelut ordo ordinis, caligo caliginis, margo marginis, lolligo |lolliginis τευθίς, exceptis his: mucro mucronis, praeco praeconis, |latro latronis; quae autem nominatiuo ante o i habent litteram, haec |et in genetiuo seruant eandem, uelut seditio seditionis, emptio |emptionis; excipitur unum Anio: Anienis enim facit. inuenitur et aliud unum |quod neque per o neque per i effertur, uelut caro carnis. |Graeca uero in suo statu remanent; namque Erato Manto Dido |Theano Allecto Graecam seruabunt formam, neque enim possunt |declinari ut Iuno Iunonis, quia Latina graui accentu efferuntur, |Graeca autem flexo. Manto Mantus, non Mantonis, et apud Vergilium: |«fatidicae Mantus». |et idem erit ablatiuus qui et datiuus: dicimus enim ab hac |Mantoe, sicut huic Mantoe, et declinamus: haec Dido huius Didus huic |Didoe hanc Dido o Dido ab hac Didoe. |in ol masculinum unum, sol solis: hic sol huius solis soli solem |sol ab hoc sole. |in on nulla Latina, sed Graeca tantum et haec masculina; |horum genetiuus corripitur, Memnon Memnonis, aut crescit, ut |Hippocoon Hippocoontis. |in or masculina omnia sunt exceptis his tribus femininis, uxor |soror arbor, atque sex neutralibus: cor aequor marmor ador robor |ebor; et masculina quidem et feminina genetiuo o litteram |producunt, uelut orator oratoris, feminina uxor uxoris. excipiuntur haec, |quae o corripiunt: memor memoris, arbor. namque neutralia utique |o corripiunt, uelut aequor aequoris; item Graeca or corripiunt: |Hector Hectoris, Castor Castoris. |0019| omnia autem nomina quae in <t>or terminantur feminina ex se |faciunt in trix, uelut uenator uenatrix, uictor uictrix, orator oratrix, |actor actrix, accusator accusatrix, et similia; excipitur auctor: non |enim facit auctrix sed auctor: Vergilius |«auctor ego audendi». |in os omnium generum sunt: masculina ut nepos nepotis, |feminina ut dos dotis, neutra ut os oris. omnia igitur paene masculina |sunt et genetiuum faciunt per tis, ut sacerdos sacerdotis, exceptis his: |custos custodis, ideo quod ex uerbo trahitur, item lepos mos flos ros. |in ox communia trium generum: hic et haec et hoc ferox, item |uelox, quae genetiuum faciunt per cis et ablatiuum faciunt per i. |feminina: nox et uox. sed nox secundum Graecos declinatur, noctis | νυκτός. |in ul consul, praesul ὁ προηγούμενος τοῦ ἱεροῦ, exul, et unum |barbarum, Suthul; horum genetiuus per lis, ut consulis. |in ur masculina: hic turtur huius turturis; commune fur: hic et |haec [et hoc] fur huius furis; neutrum iecur iecoris. |in us masculina tria, Ligus lepus mus; commune unum trium |generum: uetus; feminina undecim: salus seruitus senectus uirtus |Venus tellus palus iuuentus fraus laus sus. |in ux masculina: Pollux; feminina tria: lux crux nux; commune |unum: trux. |omnia nomina tertiae declinationis accusatiuum faciunt per |em, exceptis his: puppis (puppim facit), sitis sitim (pluralem |numerum sitis non habet), securis securim, turris turrim (et turrem |habemus aput Vergilium: |«turrem in praecipiti stantem»), |peluis peluim λεκάνη, febris febrim; item ciuitatium nomina |eiusmodi: Neapolis Neapolim. ablatiuus horum per i effertur. |0020| Graeca nomina, sicut supra diximus, quae in es terminantur, |in genetiuo faciunt is si in genetiuo ους habuerint, uelut |Demosthenes Demosthenis; sin autem in Graeco genetiuo ου habuerint, ut | Πηλείδης Πηλείδου, faciunt Pelides Pelidae; possunt tamen et |nominatiuum habere Latinum: Pelida Atrida Acesta Achata Pylada |Oresta. haec nonnumquam apud auctores sine obseruatione |efferuntur; nam et Aristidis et Aristidae dixerunt magis regulariter, et |per hoc pluralem datiuum tam ex tertio quam ex primo ordine |faciunt: his Aristidis et Aristidibus. |dierum sacrorum ac sollemnium appellationes genetiuum |pluralem duplicem habent tam ex secundo quam ex tertio ordine, uelut |Saturnalia Saturnalium et Saturnaliorum, et cetera similiter: |Terminalia ὅταν ἐν τοῖς ὁρίοις θύωσιν, Conpitalia ἐπὶ τῶν ἀτραπῶν αἱ | θυσίαι, Carmentalia matri Euandri sacrificia constituta. |item illae appellationes, quae etiam Latine cum dicantur natura |sunt Graeca, et duplicem genetiuum pluralem habent, tam ex |secundo quam ex tertio ordine, uelut poema diadema toreuma. sed sunt |qui distinguunt haec et errorem esse quemdam ostendunt differentiam |ignorantibus et non esse unam appellationem ex qua elationem |genetiuus pluralis duplicem habeat, sed duas appellationes idem |significantes, alteram secundi, alteram tertii ordinis. sed secundi haec est |quae antiquitati datur: nam antiqui hoc poematum huius poemati |huic poemato, ut merito pluraliter poemata poematorum dicerent et |poematis, hoc diadematum huius diademati, toreumatum toreumati |et cetera; tertii autem ordinis haec est quam in consuetudine |obseruabimus: poema poematis, pluraliter poemata poematum |poematibus, toreuma similiter. |omnia nomina quae in o terminantur masculini generis, si |tamen recipiant et femininam naturam, erunt communia, uelut hic et |haec latro, hic et haec nebulo, hic et haec homo, exceptis his: hic |leno haec lena, hic leo haec lea, et si qua alia sunt. |0021| |omnia nomina quae singulari ablatiuo in i litteram cadunt, haec |addita um syllaba faciunt genetiuum pluralem, uelut ab hoc omni |horum omnium. ablatiuo autem singulari ea demum in i litteram |cadunt, quae communia sunt trium generum, ut felix felici felicium et |uehemens uehementi uehementium, constans constanti constantium, |atrox, prudens et similia. etiam alia trium generum nomina sunt, |quae quamuis in masculino et feminino is litteris nominatiuo |terminantur, tamen in neutrali in e nominatiuum faciunt, ut hic |salutaris haec salutaris hoc salutare, hic gracilis haec gracilis hoc |gracile et similia; in his tamen omnibus obseruabimus, |appellationes dumtaxat si fuerint, tunc ablatiuum in i litteram facere: |nam si propria nomina fuerint, tunc ablatiuum in e litteram habere |debent, ut Felice Vehemente Salutare; nihilominus tamen pluralem |genetiuum eundem seruant: tantum ablatiuum singularem uariant in |differentia proprii nominis et appellatiui. aeque illa quoque |ablatiuum per i litteram habent, quae nominatiuo in e correpta |terminantur, quae sunt utique neutralia, ut mare sedile manuale monile rete |et similia. item illa per i litteram ablatiuum habent, quae |accusatiuum per im, et sunt tertii ordinis, ut puppis sitis securis et cetera |quae hoc libro excepimus. illa quoque, quae similem genetiuum |nominatiuo habent, per i litteram ablatiuum habent et per e, ut haec |nauis huius nauis ab hac naui et naue; duplicem enim haec regula |habet ablatiuum: et ignis similiter et turris et ratis. item illa per i |ablatiuum habent, quae in l litteram nominatiuum habent et sunt |neutralia, ut tribunal uectigal. item illa ablatiuum per i faciunt, quae |genetiuo plus quam una syllaba crescunt: supellex supellectilis, |praeceps praecipitis. |omnia nomina quae in <e>ns terminantur, si modo non sunt |participia, possunt et pluraliter neutraliter intellegi et singulariter |femi<ni>ne deriuari ad appellationem, uelut hic uehemens neutraliter |pluraliter haec uehementia τὰ σφοδρά, feminine singulariter haec |0022| uehementia ἡ σφοδρότης; item prudens prudentia et similia. unde |igitur dinoscitur et discernitur nomen a participio? quod nomen |recipit conparationem et superlationem, unde etiam appellatio |deriuatur, participium autem non recipit. sed euenit saepenumero ut |ex ipsis participiis nomen siue appellatio similis participio deriuetur, |uelut ex eo quod est patior participium facimus patiens ὁ ὑπομένων, |fit et nomen patiens ὁ ἀνεξίκακος καὶ ἡ ἀνεξίκακος; item ex eo quod |est sapio sapiens ὁ φρονῶν, fit et nomen sapiens ὁ φρόνιμος: hinc fit, |ex nomine dumtaxat, pluraliter neutrum sapientia τὰ φρονοῦντα et |sapientia ἡ φρόνησις. sed nonnumquam ex participiis, unde |conparatio esse non potest, inuenimus deriuari ad femininas etiam |appellationes, ut audiens audientia τὰ ὑπήκοα καὶ ἡ ἀκρόασις, silens |silentia τὰ ἥσυχα, feminine silentia ἡ σιωπή. |in omnibus quae genetiuo crescunt non inuenies plus una syllaba |crescere praeter pauca, ex quibus quae suggesta memoria sunt |inseruimus: iecur iecineris (quidam dicunt et hoc iocinus iocinoris), |supellex supellectilis, <praeceps praecipitis> (quamquam alii dicunt in |nominatiuo haec supellectilis et hic praecipes huius praecipitis); in |his quaedam ablatiuum per i litteram obseruabimus, quae etiam, |cum de ablatiuo adnotaremus ibi quae i litteram habent, excepimus. |sunt quaedam nomina nominatiuo duplicia, sed quae non ex |utroque nominatiuo declinationem accipiant, sed ex altero, uelut |satias et satietas: uerum tamen non ex eo quod est satias, sed ex eo |quod est satietas satietatis facit; item iter et itiner: uerum tamen ex |eo quod est itiner itineris itineri facit; et alia sunt: uerum |sufficiunt haec exempli causa. |omnia nomina monosyllaba trium generum tertii ordinis sunt, |excepto uno masculino et duobus femininis; hic enim uir huius uiri |0023| facit secundi ordinis, et spes et res quinti ordinis, uelut haec spes spei, |res rei. |nomina monosyllaba masculini generis, as assis ἀσσάριον, bos |bouis, dux ducis, dens dentis, flos floris, fons fontis, fur furis, grex |gregis, glis gliris μυοξός, Mars Martis, mons montis, mas maris, mos |moris, mus muris μῦς, pes pedis, praes praedis ἔγγυος, par paris | ἴσος, pons pontis, rex regis, ros roris, sal salis, sol solis, trux trucis | ἀντιπληκτικός, uir uiri, uas uadis. |feminini generis: arx arcis, ars artis, calx calcis, cos cotis, crux |crucis σταυρός, dos dotis, fax facis, frux frugis, falx falcis, faex |faecis, frons frontis, fraus fraudis, fors fortis, glans glandis, gens gentis, |glos gloris γάλως (ἀδελφὴ ἀνδρός), lanx lancis, lex legis, lens lentis, |lis litis, laus laudis, lux lucis, mens mentis, merx mercis, mors mortis, |nix niuis, nox noctis, nex necis, nar naris, nux nucis, ops opis, pax |pacis, pars partis, prex precis, plebs plebis, pix picis, res rei, spes |spei, stips stipis, stirps stirpis, sors sortis, sus suis, [lis litis] trabs |trabis, uox uocis, uix uicis, urbs urbis, uis uis βία; et haec omnia |crescunt genetiuo exceptis his duobus, uis et sus: Vergilius |«setigerumque fetum suis» |dixit. |neutri generis: aes aeris, cor cordis, crus cruris, fas (ἄκλιτον) | θεμιτόν, far farris, fel fellis, git μελάνθιον (ἄκλιτον), ir θέναρ | (ἄκλιτον), ius iuris, lac lactis, mel mellis, os oris, os ossis (sed et |ossum ossi), par paris, rus ruris, tus turis, uas uasis, uer ueris; et haec |omnia declinantur exceptis his duobus, fas et ir, quae indeclinabilia |sunt. |quartae declinationis masculini generis nominatiuus et genetiuus |singularis in us terminantur, uelut hic senatus huius senatus; item |0024| feminina: haec porticus huius porticus; item neutra: hoc genu huius |genu huic genu; similiter et cornu singulariter non declinatur, |quamuis Lucanus cornus genetiuum dixit libro VII: |«cornus tibi cura sinistri». |omnis appellatio quae ex uerbis proficiscitur et in us terminatur |masculini generis est, uelut ex uerbo descendo hic descensus; fit et |ex coeo hic coitus, ambio hic ambitus, adficio hic adfectus; et quarti |ordinis sunt et genetiuo per us efferuntur. sed si participium erit, |secundi erit ordinis et per i genetiuo proferetur, uelut hic habitus |huius habiti, hic morsus huius morsi. sed, si non fallor, omnium |uerborum appellationes etiam in o terminantur, quae cum in o |terminatae fuerint generis feminini sunt, uelut haec coitio, haec |ambitio, haec scribtio, haec adfectio, haec descensio, ascensio, morsio, |dilectio, amatio et cetera. |est et alius ordo declinationis, quem alii ad secundam |declinationem pertinere dicunt, quoniam genetiuum in i litteram facit, alii |tertiae putauerunt, quoniam accusatiuum in em, item datiuum et |ablatiuum pluralem in bus facit; quem ideo nulli parti tribuentes |quintae esse dicendum putauerunt ueteres grammatici. exempla: hic |dies haec dies huius diei, dum tamen sciamus pluraliter feminine hae |dies et has dies non oportere nos dicere, quamuis singulariter |feminine dicimus. cetera tamen similia feminino modo proferuntur |tantum, ut species materies luxuries inluuies macies, quarum specieum |pluralem genetiuum non similiter obseruabis sicut in die et meridie |per rum, sed per um syllabam, ut specieum, materieum, luxurieum. |sed ueteres in hac specie declinationis genetiuum singularem |similem nominatiuo dicebant, in quibus Cicero «pernicies» casu |genetiuo dixit ratione illa quod, cum nominatiuus pluralis a genetiuo |0025| singulari proficiscatur sitque aut idem aut earumdem syllabarum, |uelut huius scholae hae scholae et huius Marci hi Marci, item |genetiuus sequi debet nominatiuum pluralem, et ideo Cicero |«pernicies» casum genetiuum extulit. |huius tamen quintae declinationis nomina quae ante es |productam et puram habent i litteram, haec omnia et feminina sunt et |correpta, uelut dies materies luxuries; excipitur autem quies, quod |genetiuo casu crescit: quietis enim facit et fit tertii ordinis, quamquam |conpositum ex eo requies seruat suam regulam et requiei facit, sicut |Vergilius: |«requiem spatiumque furoris»; |sin autem adiecta <non> fuerit littera <i>, in is facit genetiuum et |fit tertiae declinationis, uelut nubes nubis, caedes caedis. |corrumpuntur autem haec tria, spes res fides, quae faciunt spei rei fidei. de |fame ambigitur: quidam enim haec fames huius famis, quidam huius |famei, ut fidei, declinauerunt. |sunt quaedam nomina quae singulariter tantum efferuntur, |sunt quae pluraliter tantum; haec paene maiore ex parte collecta suo |quaeque ordine subicimus. |masculina semper singularia: hic clauus ὁ ἧλος, cruor (Vergilius |cruores dixit), hic fumus, hic fimus ὄνθος, hic genius ἡ τύχη, hic |muscus (herba), hic puluis. |feminina singularia: haec barba (Vergilius pluraliter dixit), haec |culpa, haec eloquentia, haec fames, haec Graecia, haec galla κηκίς, |haec clauus (purpura uestis), haec hara συφεών, haec lux, haec labes | ὄλισθος dixit: «iudicia bella atque paces»), haec prosapia ἡ ἐκ προγόνων|0026| εὐγένεια, haec rabies, haec supellex, haec sanies, socordia | ἠλιθιότης, haec sitis, haec tabes, haec uecordia, haec uis. |neutralia semper singularia: hoc allex ἄλληξ (ἰχθὺς | τεταριχευμένος), hoc barathrum, callum τύλωμα, caenum, crocum |(Vergilius masculine dixit |«crocumque rubentem»), |hoc faenum, hoc fel, hoc genium, hoc ius ὁ ζωμός, hoc iustitium |(luctus publicus), hoc letum, hoc murmur, hoc pelagus, hoc par, hoc |pus πύον (ἄκλιτον), hoc sulpur, hoc rudus γῆς σωρός, hoc robor, |hoc rus, hoc scrupulum σκινδάλαμος, hoc sinape, hoc siler λύγος, hoc |uulgus (Vergilius masculine dixit |«in uulgum ambiguas»), |hoc uirus ἰὸς ἐχίδνης, hoc uiscum ἰξός (sed Plautus «uiscus» dixit). |masculina semper pluralia: hi antes ὄρχατοι, οἱ στοῖχοι τῶν | ἀμπέλων (λέγεται δὲ καὶ ἐπὶ ἱππικῶν τάξεων), hi carceres αἱ | ἀφετηρίαι ἀπὸ τοῦ συνέχειν (sed Vergilius |«ruuntque effusi carcere currus» |singulariter dixit), hi cani πολιαί, hi casses ὑφάσματα ἀραχνῶν, hi |casses τὰ δίκτυα, hi cancelli, hi caelestes, hi foci (pro sedibus, pro |Penatibus), hi furfures πίτυρα, hi fori (loca spectaculorum; item fori |sunt in nauibus, ubi nautae sedentes remigant), hi freni χαλινοί (sed |et frena et frenum inuenimus; λέγεται δὲ καὶ σειρὰ φύσεως freni), |hi inferi, hi grumi οἱ διορίζοντες τοὺς ὅρους λίθοι, hi inferni | ὑπόγειοι, hi liberi τὰ τέκνα, hi lendes κονίδες, hi Lares θεοὶ κατοικίδιοι (et |Larem legimus et Las et Lar:), hi loci τῆς μήτρας οἱ τόποι, hi lemores | νυκτερινοὶ δαίμονες, hi mores, hi manes, hi maiores πρόγονοι, hi |minores μεταγενέστεροι, hi nostrates ἡμέτεροι (sed huic singulare |quidam dant nostras nostratis, ut potestas potestatis; et magistras |magistratis inuenimus), hi optumates (sed inuenimus optumas; et |infimates legimus), hi pugillares πινακίδες, hi primores, hi proceres, |0027| posteri, Quirites (et Quiritem inuenimus), hi Quinquatrus Παναθήναια, |hi sentes, hi sales (cum religionis causa dicimus), hi uepres ἄκανθαι, | θάμνοι, βοτανώδης τόπος. |feminina semper pluralia: hae argutiae φλυαρίαι, hae angustiae, |hae arae, hae Alpes, hae aedes (domus; sed aedis si dixeris |templum significas), hae antiae κόμαι αἱ διὰ τῶν κροτάφων κρεμάμεναι, |hae antemnae, hae blanditiae, hae bigae trigae quadrigae, hae |conpedes, hae caulae μάνδραι, hae caerimoniae θρησκεῖαι, θυσίαι, |hae cunae βαβαλιστήρια, hae crates πλήγματα ῥάβδων (et cratem |dixerunt), hae copiae ἐπιτήδεια, hae diuitiae, hae deliciae, hae dapes |(et dapis dixerunt), hae dirae κατάραι, hae exuuiae, hae exequiae | ἐκκομιδαί, hae Esquiliae (locus Romae), hae excubiae, hae fauces |(et faux inuenimus), hae fruges καρποὶ οἱ χαμόθεν, οὐχ οἱ | κρεμάμενοι (et frugem et fruge dixerunt), hae fores αἱ θύραι (et foris |inuenimus singulariter), hae fasces (et fascem inuenimus masculino |genere), hae fortunae ὑπάρχοντα, hae feriae, hae falerae | ἱπποκόσμια, hae facetiae εὐομιλίαι, hae foueae (fossae et insidiae uenatorum, | βόθυνοι), hae genae παρειαί, hae grates (quas agimus ob merita), |hae Gratiae (deae), hae gingiuae τὰ οὖλα τῶν ὀδόντων, hae gerrae | πλεκτά τινά ἐστιν τείχεσιν προσφερόμενα, hae indutiae, hae inferiae, hae |insidiae, hae inimicitiae, hae ineptiae (et ineptia dicitur), hae idus | εἰδοί, hae indiciae ἔλεγχοι, hae ianitrices εἰνάτερες, hae inlecebrae |(et inlecebra inuenimus), hae kalendae, hae lactes λοβοὶ τῶν | σπλάγχνων, λεπτὰ ἔντερα, hae litterae, hae lutinae πηλώματα, hae |lautumiae λατόμια, hae latebrae, hae minae, hae manubiae, hae nuptiae, |hae nonae, hae nares, hae nundinae, hae nugae, hae neniae | ἐπιτάφιοι, hae † leriae φλυαρίαι, hae opes (accusatiuum et genetiuum |0028| et ablatiuum singularem huius nominis inuenimus: hanc opem, |opem ferre, et huius opis, |«uide siquid opis adferre huic» |Terentius, et ab hac ope, Sallustius in II «cum egens alienae opis |plura mala exspectarem» in oratione Cottae, Cicero in pro Milone |«ut omnem semper uim quacumque ope possent a corpore a capite |a uita sua propulsarent»), hae plagae δίκτυα, hae preces (Vergilius |«prece numen adora» |singulariter dixit), hae primitiae ἀπαρχαί, hae quisquiliae φρυγάνων | χαίτη, hae reliquiae, hae retes δίκτυα (et in consuetudine dicimus: in |retes meas incidisti; retia enim plurali nominatiuo ex rete, quod |est neutrale nominatiuum, facit), hae sarcinae σκεύη, hae sortes, |hae sordes ῥύπος (et sordem inuenimus), hae scopae σάρος, hae |scalae, hae salinae ἁλοθήκια, hae tenebrae, hae tendiculae σαγῆναι, |hae uires, hae uindiciae καρπιστεία, ἐλευθερίας ἐκδικία. |neutralia semper pluralia: haec arma, haec auia (loca longe |secreta), haec arbitria (cum potestates officia diuidunt), haec battualia | αἱ γυμνασίαι τῶν μονομάχων, haec bona τὰ ὑπάρχοντα, haec |Bacchanalia Βάκχια, haec breuia βράχη, haec castra (et castrum dixerunt), |haec cibaria σιτομέτρια, haec crepundia ἀναγνωρίσματα, haec cete | τὰ κήτη, haec Conpitalia τὰ ἄμφοδα, haec Carmentalia (matri |Euandri sacrificia), haec Cerealia, haec cunabula, haec comitia ἀρχαιρέσια, |haec diaria, haec exsta σπλάγχνα, haec Genialia τύχαια, haec gaesa | ἀκόντια, haec Heraclia, haec iuga ἀκρωτήρια (iugum enim ἵππου | ζυγός, sed Vergilius |«hoc superate iugum» |0029| dixit), haec iusta ἔθιμα, haec intestina ἔγκατα, haec iugera | πλέθρα (et iugerum dicimus), haec incunabula βαβάλια, haec |Liberalia ἑορτὴ Διονύσου, haec lautia ἐνδομενία, haec lumina (Vergilius |«cui lumen ademptum» |singulariter), haec praestrigia ἀμαύρωσις (unde praestrigiatores | ψηφοπαῖκται), haec Lupercalia Πάνια, haec moenia, haec magalia, |haec mapalia, Neptunalia, orgia, palaria (cum milites ad palos |exercentur), procastria (quae ante castra sunt), Parentalia νεκύσια, |praecordia σπλάγχνα τὰ ὑποχόνδρια, rostra (ubi contionantur), repotia | λυσιπόδια, spectacula, spolia (et spolium inuenitur), sponsalia, |Saturnalia, serta (et sertum inuenimus), Terminalia ὁροθέσια οἷς | ἑορτάζοντες Ῥωμαῖοι θύουσιν, tempora κρόταφοι, uerbera μάστιγες (sed |Vergilius et |«torto uolitans sub uerbere turbo» |singulariter), uiscera (Ouidius singulariter: |«uiscere diuiso»), |uada (et uadum dixerunt), Volcanalia. |quae semper pluralia sunt, si plus quam una significare uelimus, |<ita dicemus>: masculinis binos ternosque locos, femininis binas |ternasque scalas, neutris bina ternaque spectacula. |elementa semper singularia sunt: aether caelum aer uer sol iubar |autumnus terra mare, quamuis maria dicitur nec marium nec |maribus, et terras pro terrae regionibus accipimus. |item metallica semper singularia sunt, ut aurum argentum |ferrum aes plumbum cassiterum orichalcum aurichalcum; et quamuis |aera dicimus, tamen ceteris casibus non utimur. |item quae mensura constant, arida dumtaxat, quae numerari |non possunt, semper singularia sunt, ut triticum, frumentum |0030| quamuis et frumenta dicimus), far ζέα, ador ζειά, hordeum |(«serite hordea» |Vergilius), faba, lenticula, lens, cicer, milium κέγχρος, paniceum | μελίνη ὡς κέγχρος, oryza; item liquida semper singularia: mel (et |mella legimus), oleum, uinum (et uina legimus), mulsum οἰνόμελι, |defrutum ἕψημα, acetum, lac, muria γάρον, liquamen; et si quid |horum nominatiuo plurali efferatur, ceteris casibus cessabunt. |item nomina montium fluminum ciuitatium semper singularia |sunt, nisi quae natura pluraliter enuntiantur, ut Athenae Thebae |Puteoli Ostia. |item singularia semper sunt quae nec uideri nec tangi possunt, |uerum ab his in alterutram partem doloris aut gaudii adficimur, ut |gaudium (et gaudia dixerunt), uigor (et uigores dixerunt), metus (et |metus pluraliter), letum, fuga, pallor (pallores dixerunt), timor, |terror (terrores dixerunt), insania, sopor (sopores dixerunt), furor |(pluraliter dixerunt), ius (pluraliter iura tantum), iustitia, maestitia, |senium μέριμνα ψυχική, maeror λύπη (Cicero pluraliter extulit in | pro Cluentio «sed multorum medicamentum maerorum»), |scrupulum, sapientia, salus, fides, perfidia, macies maciei, inertia, |misericordia, segnitia, pigritia, uelocitas (pluraliter dixerunt); sed |auctores non usquequaque haec obseruauerunt. | sunt quaedam nomina tota in declinatione |et singularia et pluralia monoptota, in quibus et communia trium |generum sunt, ut nequam, frugi, nugas, pondo (quamquam unum |pondo non dici sciamus, sed in libram referri: duo enim pondo et |tria pondo et deinceps obseruamus; id quoque obseruabimus, ut, |0031| quotiens de neutro loquamur, correpte dicamus duo milia παρὰ τὸ | δύο: in accentu enim longo duo homines, ambo homines, ambae |mulieres dicimus), nihili; hoc subus τὸ συοβόσκιον (unde subulcus | συοβοσκός), bubus βουκόλιον (bubulcus βουκόλος). |sunt quaedam tantum singularia nomina monoptota, quae |pluralia non habent; sunt autem neutralia: git μελάνθιον, fas, pus, |instar et similia. sunt quaedam singulariter tantum monoptota, quae |pluralibus casibus admittunt naturalem declinationem, uelut genu |gelu testu et similia. sunt quaedam pluraliter tantum monoptota |communia in numeris posita: tot quot aliquot; haec alii inter |pronomina posuerunt, alii inter aduerbia. sunt quaedam quae |singulariter non in omnibus casibus cadunt, at pluraliter declinationem |sollemnem admittunt: frondem et fronde, frugem et fruge, uicem et |uice. sunt quaedam quae declinationem non admittunt, in |quibusdam casibus tamen inueniuntur et dicuntur ἄπτωτα, ut dicis |sponte (et hic declinatio nulla praeter ablatiuum). sunt quaedam quae |singulariter cum declinantur in plurali mutant genera, uelut hic |locus pluraliter haec loca, hoc porrum pluraliter hi porri, hoc frenum |pluraliter hi freni hic iocus, pluraliter hi ioci et haec ioca. |numeri declinantur unus et duo <et> tres; a quarto usque ad |centum indeclinabiles sunt; a centensimo item declinantur. et |elementa litterarum indeclinabilia sunt. |in primis |monoptota ὑποκορίσματα non recipiunt, item haec quae natura |singularia sunt, id est elementa, item fluminum et montium et |ciuitatium nomina, item deorum et hominum propria nomina, item dies |festi, litterarum elementa et numeri. |semper ὑποκορίσματα generibus suis unde oriuntur consonant, |pauca dissonant, ut haec rana ranunculus, unguis ungula, beta |betaceus, malua maluaceus, pistrinum pistrilla, ensis ensicula. |0032| \\nhic actus ἡ πρᾶξις, hic affectus, hic accentus, angulus | γωνία, ascensus, aditus, aduentus, anus ἡ ἕδρα, acus, apex κεραία, |clamor, conplexus, casus, clipeus, conspectus, coetus, coitus, calx | πτέρνα (λάκτισμα, ἄσβεστος), carcer, conatus, census ἀπογραφή, |cibus, coactus ἡ ἀνάγκη, canus πολιά, concursus, cantus, concentus | συνῳδή, collis ἀκρώρεια, cultus, calix κύλιξ, comitatus συνεκδημία, |cliuus ἀνάβασις, calor, calculus ψῆφος, callis ἀτραπός, culmus καλάμη, |consulatus, cardus κινάρα, cippus στήλη, descensus, dies, ductus | χαραγμή, euentus, exitus, error, fons, fragor, focus ἑστία, fetor | τρυγίας τοῦ οἴνου ὀδμή, furor, fascis δέσμη, fornix ἁψίς, forfex ψαλίς, |faex τρυγία, fulgor, honor, gremius , hortatus | προτροπή, ingressus εἴσβασις, ictus πληγή, iuncus ὀξύσχοινος, incessus | ἐπίβασις, iussus κέλευσις, inpulsus ἡ μετὰ τοῦ ἀναγκάζειν πειθώ, |interitus, introitus, inpetus, luxus ἀσωτία, langor νωθρία, lectus, |later πλίνθος, luscinius ἀηδών (et luscinia, ut Horatius dixit), limus | ἰλύς, maeror λύπη, motus, mador ὑγρασία (Sallustius in historiis), |mergus αἴθυια, magistratus ἀρχή, mercatus ἐμπορία, morbus, mullus, |nuntius ἀγγελία, nidor κνῖσα, nidus καλιά, ordo τάξις, odor ὀδμή, |obiectus προβολή, ortus ἀνατολή, occasus, ornatus κόσμησις, pons, |pumex, profectus προκοπή, poples ἀγκύλη, pelicatus ζηλοτυπία, |pallor, pauor, postis φλιά, ros, remus, reditus, raster, radius, rogus, |sermo ὁμιλία, solius ἔμβασις, successus διαδοχή, pulpitus θυμέλη, |pudor, pilus θρίξ, septentrio, splendor, senatus, sensus αἴσθησις, |status, situs θέσις, secessus ὑποχώρησις, torus, turbo θύελλα, turtur | τρυγών, turdus κίχλα, terror, uertex κορυφή, uisus, usus, uenter, |uortex ἴλιγξ, uomis ὕνις, uicus κώμη, uapor ἀτμίς. |arcus τόξον, agger, agnus ἀρνίον, as ἀσσάριον, |0033| autumnus, artus ἄρθρον, anhelitus ἄσθμα, aestus, campus, amictus, |currus, cruor, culter, calix, conpitus ἄμφοδον, consessus συνέδριον, |denarius, exercitus, ensis, fluctus, flos, finis, furunculus κλεπτάριον, |flatus, fomis φρύγανον, fornax χόανον, fluuius ῥεῖθρον, follis | θυλάκιον, fustis, gustus γεῦμα, gladius, habitus σχῆμα, ignis, infans, liber | βιβλίον, luctus, lucus, murus, mons, mos, nodus ἅμμα, morsus, |neruus, ornatus κόσμημα, puteus, pecten κτένιον, puluinus, penus | κελλάριον, palmes βλάστημα, punctus κέντημα, sanguis, surcus κάρφος, |spiritus πνεῦμα, serpens ἑρπετόν (Sallustius «serpens perniciosa» |feminine), stimulus κέντρον, sal ἅλς, terminus, tumor, hic udo udonis | τὸ ἐμπίλιον (τὸ οὐδωνάριον). |haec ara βωμός, aedis ναός, arista ἀνθέριξ, arra | ἀρραβών, authepsa κάκκαβος, aquila, barba, cudis ἄκμων, columna, |corona, crista λόφος, ceruix, crux σταυρός, cochlea κοχλιός, haec |cirra ὁ μαλλός, coniunctio σύνδεσμος, cicada, classis, domus, |deprecatio ἀποιωνισμός, disputatio διαλογισμός, forma ὁ τύπος, frugis | καρπός, faba ὁ ἐρεγμός, formido, febris, formica, ferula, fiscella ὁ | κάρταλλος, fistula, fibra, hiemps, habena, harundo, hara συφεών, |hedera, inuidia, ianua, laus, lucerna, lex, labes ὄλισθος, lanterna | φανός, lanugo χνοῦς, lanna λοβὸς ὠτίου, laudatio, licitatio | ὑπερθεματισμός, latebra, libra ζυγός, messis θερισμός, mors, merces, mamma, |macula, medulla, micatio λαχμός, norma διαβήτης, haec natis | γλουτός, nar ῥώθων, oratio λόγος, plebs, palma, pestilentia, pruna | ἄνθραξ, prosa πεζὸς (ἐπὶ λόγου), pruina κρύσταλλος, penula, rota, rupes | κρημνός, rana, regula, redactio εἰσοδιασμός, silex ὁ πυρώδης λίθος, |sors, spuma ἀφρός, sarra μοχλός, statua, superaria σουβρικός (ἐσθῆτος | εἶδος), spica στάχυς, sitla, saliua σίελος, securis, sponsio ἀνθορισμός, |scopa, scintilla, series ὁρμαθός, tela, tempestas, turba, tunica, tibia, |tinia, turma, uindemia, usura τόκος, uerbena θαλλός, unda. |0034| haec armilla τὸ ψέλιον, aqua, arbor, auris, auricula, ales, |ascia σκέπαρνον, area τὸ ἁλώνιον, alga βρύον, amfora τὸ κεράμιον, |beta σεῦτλον, caro κρέας, cena, cucumis σικύδιν, cloaca ἀποχυτήριον, |cutis τὸ δέρμα τοῦ ἀνθρώπου, caluaria κρανίον, cepa κρόμυον, creta | κρητάριν (λευκόγειον), culina μαγειρεῖον, caliga τὸ σανδάλιν, calda, |frons, figura, ficus, fera, foris, fabula, farina ἄλευρον, facula, frigida, |gens, hasta, lacrima, lux, lima τὸ ῥινίον, moles μέγεθος, |magnitudo, indiciua μήνυτρον, indoles λῆμα (εὐγένεια), merx φορτίον, |mandela τὸ μαππίον, haec menta ἡδύοσμον, mensura τὸ μέτρον, mica | ψιχίον, natio, nouacla ξυράφιον, ouis πρόβατον, pinna, palus τὸ ἕλος, |palea ἄχυρον, pistrilla ἀρτοκόπιον, papula ψυδράκιον, polenta ἄλφιτα, |planta, pituita φλέγμα, palpebra βλέφαρον, res, restis, rosa, ruta | πήγανον, sagitta, sponda ἐνήλατον, senectus, terebra τρύπανον, |taberna, unda νᾶμα, uiriola κλανίον, uilla ἐποίκιον, uitta, ueruella | τὸ προβάτιον (et hic ueruex) [haec penis τὸ αἰδοῖον: Sallustius |«manu pene bona patriae lacerauerant»]. |  hoc aurum ὁ χρυσός, alligamentum δεσμός, argentum | ἄσημος, aes χαλκός, aeuum, armarium, altum βυθός, bellum, |caelum, certamen, culmen ὄροφος, cerebrum, caementum ὁ χάλιξ, |culleum ὁ ταύρειος, caenum βόρβορος, dumetum ὁ ἀκανθών, |fundamentum, fulmen, flumen, fretum πορθμός, femur, ferrum, frenum, |frumentum, fenum, ficetum ὁ συκών, ius ὁ ζωμός, iugum ζυγός, |inguen βουβών, incendium, iusiurandum ὅρκος, litus, limen, lorum, |labrum λουτήρ, lutum, licium μίτος, lustrum φωλεός, latibulum, |murmur, myrtetum μυρσών, matrimonium, monile ὅρμος, nemus | δρυμών, omen, onus γόμος, oliuetum ἐλαιών, oraculum, pratum, |patibulum σταυρός, palatum οὐρανίσκος, periculum, plumbum, rus, |stagnum κασσίτερος, sertum, stamen στήμων, sepulchrum, |0035| saeculum, solium ὁ βασιλικὸς θρόνος, scutum θυρεός, tergum νῶτος, |templum, tribulum ὁ σταχυοτόμος, tempus, tus ὁ λιβανωτός, |uinculum, uber ὁ μαστός, uinum, ueru ὀβελός, uiscum, uinetum ὁ | ἀμπελών, ueratrum ἑλλέβορος, uadum ὁ πορεύσιμος τόπος. |hoc auxilium, aruum ἄρουρα, adiutorium, augurium, |aedificium, arbitrium μεσιτεία, beneficium, bitumen, conubium | ἐπιγαμία, caput, cor, consilium, hoc coagulum πυτία, candelabrum, |corium, commercium, crepusculum ὀψινὴ ὥρα, compendium, |discrimen διαφορά, decus, dispendium, experimentum, epulum διανομή, |excidium, emolumentum ὠφέλεια, effugium, forum ἀγορά, foramen | τρῶγλα, far ζέα, floccum κροκύς, fel, fermentum ζύμη, flagellum | μάστιξ, furtum, gaudium, gallicinium, gelu πάχνη, genium τύχη | τόπου ἢ ἀνδρός, gramen, gluten, guttur, hospitium, hordeum, iter, |imperium προσταγή, ieiunium, ingenium, interdictum, infundibulum | χώνη, ilium λαγών, lustrum πενταετηρίς, latrocinium, mare, |meritum εὐποιἱα, mendicabulum ἐπαιτοσύνη, medicamentum θεραπεία, |ministerium, negotium πραγματεία, ostium, <θύρα>, otium, ostium | ἐκβολή, officium, foedus σπονδή, pabulum πόα (νομή), proelium | συμβολή, praesepe φάτνη, patrocinium, puerperium ἡ λοχεία, |participium, parricidium πατροκτονία, posticium παράθυρος, peruigilium | παννυχίς, principium, praeceptum παραίνεσις, pronomen, pactum | συνθήκη ἡ κήρυξις, prouerbium παροιμία, pretium τιμὴ | τῆς καταβολῆς, pomum ὀπώρα, promissum ὑπόσχεσις, pondus ὁλκή, |praesidium φρουρά, remigium, rastrum ἡ ἄμμη, responsum, |sacerdotium ἱερωσύνη, scutum, studium, stratum κατάστρωσις, saxum, |seruitium, silentium, solacium, scalprum σμῖλα, sacrilegium, subtemen | ῥοδάνη, supplicium, stercus, scortum χαμαιτύπη, supercilium ὀφρύς, |suspendium ἀγκόνη, signum σφραγίς στέγη, territorium | τοπαρχία, tormentum βάσανος, torculare ληνός, tonitru βροντή, |testimonium, testamentum, tegmen δορά, tranquillum γαλήνη (et haec |tranquillitas), uotum εὐχή, uadimonium ἐγγύη, uentrale φοῦνδα, hoc |uitrum ὕελος, uirgultum ἡ παραφυάς. |0036| \\nomnia nomina omnium generum et omnium ordinum quinque |uocalibus litteris ablatiuo casu singulari numero terminantur, a |e i o u, exceptis monoptotis, quae per necessitatem in consonanti |littera terminantur, uelut hic nequam et ab hoc nequam, hic nugas |et ab hoc nugas, hoc git et ab hoc git, hoc fas et ab hoc fas et similia. |quae in a exeunt ablatiuo casu singulari, haec genetiuo singulari |ae <litteris terminantur>, plurali a litteram seruant et rum syllabam |recipiunt: hic Aeneas huius Aeneae ab hoc Aenea horum Aenearum, |Musa Musae a Musa Musarum; datiuo et ablatiuo plurali is, ut his et |ab his Aeneis Musis. |quae in e exeunt ablatiuo casu singulari, haec si correptam e |habuerint, genetiuo casu singulari is, plurali autem um litteris |terminabuntur, uelut hic aries huius arietis ab hoc ariete horum |arietum, paries parietis pariete parietum, et similia: pectore nomine |pecore † nemine numine statione regione possessione lepore femore; |si uero e productam habuerint ablatiuo casu singulari, genetiuo |casu singulari ei, plurali autem e et rum syllabis terminabuntur, ut |haec dies huius diei ab hac die harum dierum, spes spei spe sperum, |<facies> faciei facie facierum. datiuo et ablatiuo plurali utraque bus |syllaba finientur, ut his et ab his parietibus diebus spe[cie]bus. |quae in i exeunt ablatiuo casu singulari, haec genetiuo casu |singulari is plurali ium et accusatiuo is, datiuo uero et ablatiuo bus |litteris terminabuntur, uelut ab hoc et ab hac docili huius docilis |horum et harum docilium hos et has docilis ab his docilibus. |quae in o exeunt ablatiuo casu singulari, haec genetiuo singulari |in i litteram exeunt, plurali uero o litteram seruant et rum syllabam |recipiunt, uelut ab hoc docto huius docti horum doctorum, magno |magni magnorum. |0037| quae in u exeunt ablatiuo casu singulari, haec genetiuo casu |singulari us litteris terminantur, plurali autem u geminatam litteram |recipiunt, uelut ab hoc fluctu huius fluctus horum fluctuum, portu |portus portuum; datiuo et ablatiuo in bus, ut his et ab his fluctibus |portibus. |quae monoptota per necessitatem ablatiuo casu m aut s |terminantur, haec pluraliter quoque ut monoptota perseuerabunt, ut ab |hoc nequam et ab hoc nugas et ab his nequam et ab his nugas. |omnia nomina inanimalia Romana simplicia nis syllaba |terminata masculini generis sunt, ut amnis finis panis cinis funis, quamuis |Vergilius finem masculino et feminino genere dixit, masculino ut |«hic finis fandi» |et |«quem das finem, rex magne, laborum», |feminino ut |«haec finis Priami fatorum» |et |«quae finis standi». |hic quoque de gradibus |dicamus. conparationum sunt ordines duo, secundus et tertius; |diuiduntur autem singuli in tres gradus, et est primus absolutus, quem |primitiuum dixerunt, secundus conparatiuus, tertius superlatiuus, et |declinantur hoc modo. |secundi ordinis masculinum: doctus doctior doctissimus, |pluraliter docti doctiores doctissimi; femininum: docta doctior doctissima, |pluraliter doctae doctiores doctissimae; neutri generis: doctum |doctius doctissimum, pluraliter docta doctiora doctissima; |0038| aduerbialiter: docte, comparatiue doctius, superlatiue doctissime; appellatio |haec doctrina. |tertii ordinis masculini generis: felix felicior felicissimus, |pluraliter felices feliciores felicissimi; feminini: felix felicior felicissima, |pluraliter felices feliciores felicissimae; neutraliter: felix felicius |felicissimum, pluraliter felicia feliciora felicissima; aduerbialiter: feliciter |felicius felicissime; appellatio haec felicitas. |quaedam, ut supra diximus, primum et secundum gradum |recipiunt tantum, ut iuuenis iunior, senex senior; quaedam secundum |et tertium, ut ulterior ultimus, potior potissimus, interior intimus; |quaedam primum et tertium ut bellus bellissimus, fidus fidissimus, |pius piissimus, cuius secunda declinatio magis: magis bellus, magis |pius. |quaedam autem nulla declinatione in collationem ueniunt, |quibus accidit magis et maxime, item minus et minime, uelut rudis |proprius sobrius: dicimus enim magis rudis magis proprius magis |sobrius, maxime rudis; sic et e contrario minus rudis, item minime rudis |dicemus. illa autem, quamuis diuersa sunt, gradus tamen inter se |fecerunt, ut bonus melior optimus, malus peior pessimus, magnus |maior maximus. obseruabimus tamen, quod ipsum iam |adnotauimus, nomina in conparationibus uersari tantum, non participia. |in his conparationibus secundi ordinis in aduerbis primi gradus |quae in e proferuntur sunt quattuor haec excepta, quae proferuntur |contra regulam per ter, ut nauiter ignauiter, humaniter, duriter, |largiter; quae quamuis antiquitati adsignant grammatici, tamen |dicunt etiam secundum suam rectam analogiam proferri posse, ut |naue et ignaue, large, dure, humane (sed ex his quae e ante us aut i |habent conparationes fieri non possunt; neque enim ab idoneo |idoneor fieri potest, neque a necessario necessarior et similibus); non |sunt quattuor tantum, sed et alia plura, quae et ex secundo ordine |0039| ad tertium deriuantur et ex tertio non deriuantur. Velius Longus de |hac regula disputauit in V ea parte |«ergo alacris cunctosque putans excedere palma». |sed et omnia nomina quae per er terminantur in superlationibus |sic proferuntur, uelut pulcher pulcherrimus non pulcherrissimus, acer |acerrimus non acerrissimus. item quae per is terminantur, haec |dumtaxat quae subiecimus, in superlationibus similiter proferuntur: |similis simillimus, facilis facillimus, humilis humillimus, agilis |agillimus, gracilis gracillimus; reliqua nomina per issimus faciunt. aeque |aduerbia horum omnium quae adnotauimus similia sunt, ut |pulcerrime acerrime simillime facillime; inuenimus tamen apud auctores |maturrime tantum aduerbialiter, cum debeat maturissime. |obseruabimus in declinatione conparationum aduerbium hoc |quod uenit ab eo quod est facilis et difficilis: dicimus enim non |faciliter nec difficiliter, tametsi ueteres dixerunt, sed facile facilius |facillime, difficile difficilius difficillime. sic etiam ex eo quod est repens |repenter debuit dici, ut recens recenter, sed dicimus repente repentius |repentissime; sed et ex eo quod est recens, quia malum est dicere |recente uel recenter, utimur sic: recens fecit, quod est pro aduerbio |nomen, ut libens dixit; nec enim dicimus: libenter dixit. |omnia quae per or terminantur in comparationem non ueniunt. |memoriter ex eo fit quod est memor; memoriose non dicimus nec |memoriosius: non enim habet conparationem. |uidetur conparationem facere dictio ista: satis satius.\\n |pronomen est pars orationis quae pro ipso posita nomine minus |quidem plene item tamen significat, ut ego tu hic ille. pronomini |0040| accidunt qualitas genus figura numerus casus persona. |qualitas pronominum aut finita est aut infinita. finita est quae |notat certam personam, ut ego tu ille; infinita est quae cuilibet |personae potest accommodari: quis quae. |genera pronominum sunt quattuor: masculinum ut hic, |femininum ut haec, neutrum ut hoc, commune ut ego tu. |figura pronominum duplex est. aut enim simplicia sunt, ut quis |ego, aut composita, ut quisquis egomet. |numeri sunt duo: singularis et pluralis; singularis ut hic, |pluralis ut hi. communis quoque numerus inuenitur: dicimus enim qui |uir et qui uiri. |casus, qua declinantur, totidem quot et nominum, ut hic huius |huic hunc o ab hoc. |personae pronominum sunt tres, ut ego tu ille. sunt et |pronomina ad aliquid, ut meus tuus; nam et haec sine altero non possunt |intellegi. |ego mei uel mis mihi me o a me (sed uocatiuum habere non |potest, quia nemo dicit: o ego, nisi o exclamatio sit, ut apud |Horatium |«o ego infelix»), |pluraliter nos nostrum nobis nos o a nobis, ut cum dicimus: o nos |felices; pronomen hoc trium generum est commune. tu tui tibi te |o a te, pluralis uos uestrum uobis uos o a uobis, hoc quoque |pronomen omnium generum est commune. |non est refutanda eorum sententia, qui dixerunt in quibusdam |pronominibus uocatiuum non posse cadere, cum etiam paene in |omnibus pronominibus non debeat esse uocatiuus, sed nos non <quod> |refragamur rationi uocatiuum adiecimus, sed quoniam contextum |0041| declinationis habere uoluimus inseruimus, quamquam non solum |uocatiuum non inuenimus, uerum etiam in quibusdam casus |deficere uidemus. |hic huius huic hunc o tu ab hoc, pluraliter hi horum his hos o uos |ab his; feminini haec huius huic hanc o tu ab hac, pluraliter hae |harum his has o uos ab his; neutraliter hoc huius huic hoc o tu ab hoc, |pluraliter haec horum his haec o haec ab his. generis masculini is eius |ei eum o is ab eo, pluraliter ii eorum iis eos o ii ab iis; feminini ea eius |ei eam o tu ab ea, pluraliter eae earum eis eas o eae ab iis; neutri id |eius ei id o ab eo, pluraliter ea eorum eis ea o ab eis. item masculini |iste istius isti <istum> istunc o iste ab isto, pluraliter isti istorum |istis istos o isti ab istis; feminini ista istaec istius isti istam istanc |o ista ab ista, pluraliter istae istarum istis istas o istae ab istis; |neutri istud istuc istius isti istud istuc o istud istuc ab isto istoc, |pluraliter ista istorum istis ista o ista ab istis. item masculini ipse ipsius |ipsi ipsum o ipse ab ipso, pluraliter ipsi ipsorum ipsis ipsos o ipsi ab |ipsis; feminini ipsa ipsius ipsi ipsam o ipsa ab ipsa, pluralis ipsae |ipsarum ipsis ipsas o ipsae ab ipsis; neutri ipsum ipsius ipsi ipsum o |ipsum ab ipso, pluraliter ipsa ipsorum ipsis ipsa o ipsa ab ipsis. |quare non ipsud, ut illud et istud? quoniam ueteres nominatiuum |masculinum non ipse dicebant, sed ipsus, quod etiam in comoediis |ueteribus inuenimus. generis masculini ille illius illi illum o ille ab |illo, pluraliter illi illorum illis illos o illi ab illis; feminini illa illaec |illius illi illam o illa ab illa ab illac, pluraliter illae illarum illis illas |o illae ab illis; neutri illud illuc illius illi illud illuc o illud illuc ab |illo, pluraliter illa illorum illis illa o illa ab illis. |0042| infinitum masculini quis et qui cuius cui quem o quis a quo, |pluraliter qui quorum quibus quos o qui a quibus; feminini quae cuius |cui quam o quae a qua, pluraliter quae quarum quibus quas o quae a |quibus; neutri quod cuius cui quod o quod a quo, pluraliter quae |quorum quibus quae o quae a quibus (sed ueteres nominatiuum pluralem |quis dixerunt, regulam secuti unde etiam datiuus mansit in |consuetudine: nam dicimus quibus pro quis, et pro quibus <quis> |nonnumquam dicimus). masculini quisque cuiusque cuique quemque o |quisque a quoque, pluraliter quique quorumque quibusque quosque o |quique a quibusque; feminini quaeque cuiusque cuique quamque o |quaeque a quaque, pluraliter quaeque quarumque quibusque |quasque o quaeque a quibusque; generis neutri quodque cuiusque cuique |quodque o quodque a quoque, pluraliter quaeque quorumque |quibusque quaeque o quaeque a quibusque. item masculini quiscumque |cuiuscumque cuicumque quemcumque o quiscumque a quocumque, |pluraliter quicumque quorumcumque quibuscumque quoscumque o |quicumque a quibuscumque; feminini quaecumque cuiuscumque |cuicumque quamcumque o quaecumque a quacumque, pluraliter |quaecumque quarumcumque quibuscumque quascumque o |quaecumque a quibuscumque; neutri quodcumque cuiuscumque |cuicumque quodcumque o quodcumque a quocumque, pluraliter |quaecumque quorumcumque quibuscumque quaecumque o quaecumque a |quibuscumque; cumque in omnibus casibus indeclinabile manet |postremum. |masculini alius alius alii alium <o> alius ab alio, pluraliter alii |aliorum aliis alios o alii ab aliis; feminini alia alius (aliae) alii (aliae |ueteres) aliam o alia ab alia, pluraliter aliae aliarum aliis alias o |aliae ab aliis; neutri aliud alius alii aliud o aliud ab alio, pluraliter alia |aliorum aliis alia o alia ab aliis. masculini alter alterius alteri alterum |o alter ab altero, pluraliter alteri alterorum alteris alteros o alteri ab |0043| alteris; feminini altera alterius (ueteres alterae) alteri (et alterae |ueteres) alteram o altera ab altera, pluraliter alterae alterarum alteris |alteras o alterae ab alteris; neutri alterum alterius alteri alterum o |alterum ab altero, pluraliter altera alterorum alteris altera o altera |ab alteris. masculini neuter neutrius neutri neutrum o neuter a |neutro, pluraliter neutri neutrorum neutris neutros o neutri a neutris; |feminini neutra, neutrius (ueteres neutrae) neutri (neutrae) neutram |o neutra a neutra, pluraliter neutrae neutrarum neutris neutras o |neutrae a neutris; neutri neutrum neutrius neutri neutrum o |neutrum a neutro, pluraliter neutra neutrorum neutris neutra o neutra |a neutris. masculini uter utrius utri utrum o uter ab utro, pluraliter |utri utrorum utris utros o utri ab utris; feminini utra utrius (utrae) |utri (utrae ueteres) utram o utra ab utra, pluraliter utrae utrarum |utris utras o utrae ab utris; neutri utrum utrius utri utrum o utrum |ab utro, pluraliter utra utrorum utris utra o utra ab utris. masculini |uterque utriusque utrique utrumque o uterque ab utroque, pluraliter |utrique utrorumque utrisque utrosque o utrique ab utrisque; |feminini utraque utriusque utrique utramque o utraque ab utraque, |pluraliter utraeque utrarumque utrisque utrasque o utraeque ab |utrisque; neutri utrumque utriusque utrique utrumque o utrumque ab |utroque, pluraliter utraque utrorumque utrisque utraque o utraque |ab utrisque; que postremum manet. masculini alteruter alterutrius |alterutri alterutrum o alteruter ab alterutro, pluraliter alterutri |alterutrorum alterutris alterutros o alterutri ab alterutris; feminini |alterutra alterutrius alterutri alterutram o alterutra ab alterutra, |pluraliter alterutrae alterutrarum alterutris alterutras o alterutrae |ab alterutris; neutri alterutrum alterutrius alterutri alterutrum o |alterutrum ab alterutro, pluraliter alterutra alterutrorum alterutris |alterutra o alterutra ab alterutris. |masculini unus unius uni unum o une ab uno, pluraliter uni |unorum unis unos o uni ab unis; feminini una unius uni (ueteres unae unae |dicebant) unam o una ab una, pluraliter unae unarum unis unas o |unae ab unis; neutri unum unius uni unum o unum ab uno, pluraliter |una unorum unis una o una ab unis. masculini unusquisque |0044| uniuscuiusque unicuique unumquemque o unusquisque ab unoquoque, |pluraliter uniquique unorumquorumque unisquibusque unosquosque |o uniquique ab unisquibusque; feminini unaquaeque uniuscuiusque |unicuique unamquamque o unaquaeque ab unaquaque, pluraliter |unaequaeque unarumquarumque unisquibusque unasquasque o |unaequaeque ab unisquibusque; neutri unumquodque uniuscuiusque |unicuique unumquodque o unumquodque ab unoquoque, pluraliter |unaquaeque unorumquorumque unisquibusque unaquaeque o |unaquaeque ab unisquibusque. |masculini quidam cuiusdam cuidam quemdam o quidam a |quodam, pluraliter quidam quorundam quibusdam quosdam o quidam a |quibusdam; feminini quaedam cuiusdam cuidam quandam o |quaedam a quadam, pluraliter quaedam quarundam quibusdam quasdam |o quaedam a quibusdam; neutri quoddam cuiusdam cuidam quoddam |o quoddam a quodam, pluraliter quaedam quorundam quibusdam |quaedam o quaedam a quibusdam. masculini aliquis alicuius alicui |aliquem o aliquis ab aliquo, pluraliter aliqui aliquorum aliquibus |aliquos o aliqui ab aliquibus (antiqui aliquis dicebant unde mansit |aliquibus); feminini aliqua alicuius (aliquae ueteres) alicui aliquam o |aliqua ab aliqua, pluraliter aliquae aliquarum aliquibus aliquas o |aliquae ab aliquibus; neutri aliquod alicuius alicui aliquod o aliquod ab |aliquo, pluraliter aliqua aliquorum aliquibus aliqua o aliqua ab |aliquibus. masculini ullus ullius ulli ullum o ullus ab ullo, pluraliter ulli |ullorum ullis ullos o ulli ab ullis; feminini ulla ullius ulli ullam o ulla |ab ulla, pluraliter ullae ullarum ullis ullas o ullae ab ullis; neutri |ullum ullius ulli ullum o ullum ab ullo, pluraliter ulla ullorum ullis |ulla o ulla ab ullis. nullus nullius similiter per tria genera. |masculini totus totius toti totum o totus a toto, pluraliter toti totorum totis |totos o toti a totis; feminini tota totius toti totam o tota a tota, |pluraliter totae totarum totis totas o totae a totis; neutri totum totius |toti totum o totum a toto, pluraliter tota totorum totis tota o tota |a totis. |0045| [masculini] qualis qualis quali qualem o qualis a quali, |pluraliter quales qualium qualibus quales a qualibus; neutri quale |qualis quali quale o quale a quali, pluraliter qualia qualium qualibus |qualia o qualia a qualibus; hoc pronomen quod est qualis, item quod |sequitur talis communia <sunt>. talis <talis> tali talem o talis a tali, |pluraliter tales talium talibus tales o tales a talibus; neutri tale talis |tali tale o tale a tali, pluraliter talia talium talibus talia o talia a |talibus. masculini quantus quanti quanto quantum o quantus a quanto, |pluraliter quanti quantorum quantis quantos o quanti a quantis; |feminini quanta quantae quantae quantam o quanta a quanta, |pluraliter quantae quantarum quantis quantas o quantae a quantis; |neutri quantum quanti quanto quantum o quantum a quanto, |pluraliter quanta quantorum quantis quanta o quanta a quantis. |masculini tantus tanti tanto tantum o tantus a tanto, pluraliter tanti |tantorum tantis tantos o tanti a tantis; feminini tanta tantae tantae |tantam o tanta a tanta, pluraliter tantae tantarum tantis tantas o |tantae a tantis; neutri tantum tanti tanto tantum o tantum a |tanto, pluraliter tanta tantorum tantis tanta o tanta a tantis. |masculini quotus quoti quoto quotum o quotus a quoto, pluraliter quoti |quotorum quotis quotos o quoti a quotis; feminini quota quotae |quotae quotam o quota a quota, pluraliter quotae quotarum quotis |quotas o quotae a quotis; neutri quotum quoti quoto quotum o quotum a |quoto, pluraliter quota quotorum quotis quota o quota a quotis. |possessiua. meus mei meo meum o meus a meo, pluraliter mei |meorum meis meos o mei a meis; feminini mea meae meae meam o |mea a mea, pluraliter meae mearum meis meas o meae a meis; |neutri meum mei meo meum o meum a meo, pluraliter mea meorum |meis mea o mea a meis. masculini tuus tui tuo tuum o tuus a tuo, |pluraliter tui tuorum tuis tuos o tui a tuis; <feminini> tua tuae tuae |tuam o tua a tua, pluraliter tuae tuarum tuis tuas o tuae a tuis; |<neutri> tuum tui tuo tuum o tuum a tuo, pluraliter tua tuorum tuis |0046| tua o tua a tuis. idem eiusdem eidem eundem o idem ab eodem, |pluraliter iidem eorumdem iisdem eosdem o iidem ab isdem; eadem |eiusdem eidem eandem o eadem ab eadem, pluraliter eaedem earumdem |iisdem easdem o eaedem ab isdem; idem eiusdem eidem idem o idem |ab eodem, pluraliter eadem eorundem isdem eadem o eadem ab |isdem. quispiam quaepiam quodpiam. quias, nostras, uestras. sed |ueteres mius dicebant, ut merito et uocatiuus secundum regulam |manserit, ut sit o mi; nam omnia nomina quae nominatiuo ante us |nouissimam syllabam i habent uocatiuo i terminantur, uelut |Sallustius o Sallusti, Horatius <o> Horati; sic et mius o mi; et iam ordine |suo hanc regulam notauimus. |ex his pronominibus aliquot sunt quae aduerbialiter |quodammodo intelleguntur. sed et si qua alia pronomina inciderint, adnotare |non pigebit. |nemo pronomen non habet genetiuum, ut dicamus neminis, ut |quibusdam uidetur (sicut et alius pronomen aeque genetiuum non |habet, ut dicamus alius, tametsi antiqui genetiuum alius producta |<i> dixerunt, quorum auctoritatem secuti et nos adiecerimus; cuius |nominatiuum ueteres non tantum alius dixerunt, sed etiam alis, sicut |et Sallustius: «alis alibi stantes ceciderunt, omnes tamen aduersis |uulneribus»): conuincitur uero haec opinio auctoritate Plauti, qui |ita dixit in captiuis: |«neminis / |misereri certum est, qui<a> mei miseret neminem». |0047|  | formae uerborum sunt quattuor: perfecta, meditatiua, |inchoatiua, saepius agendi, quae et frequentatiua. perfectae qualitatis |uerba sunt ut amo caleo lego scribo, meditatiuae sunt ut amaturio |parturio, inchoatiuae ut calesco feruesco, saepius agendi ut lectito |scriptito. | uerbum est pars orationis |pertinens ad id quod facere quis au<t quo> fungi potest, ut credo |duco sequor. uerbo accidunt qualitas genus figura numerus modus |tempus persona. |qualitas uerborum aut finita est aut infinita. finita est quae |notat certum tempus, certum numerum, certam personam, ut lego |scribo. infinita est quae nihil certi habet, ut legere scribere: haec |enim omnibus personis numeris temporibus accidunt (possunt enim |et a me e<t> a te et ab illo, et tempore incerto, id est et heri et hodie |et cras, et quandoque et a quocumque dici); ceterum legisse et |scribsisse dicuntur quidem infinita, sed tempore solo finita sunt. |genera uerborum sunt sex, actiuum passiuum neutrum |commune deponens inpersonale. omnia uerba quinque litteris finiuntur, |o i m r t. quae in o litteram indicatiuo modo finiuntur aut actiua |sunt aut neutralia. actiua sunt <quae> recepta r littera possunt ex |se facere passiua, ut lego scribo: haec enim recepta r littera faciunt |passiua legor scribor. neutra sunt quae indicatiuo modo o littera |terminantur et recipere r litteram non possunt ut faciant passiuum, |ut sto ambulo sedeo: non enim faciunt stor aut ambulor. quae i |littera terminantur haec tria sola inueniuntur, odi noui memini, et |sunt neutralia et a quibusdam defectiua dicuntur. item quae m |littera terminantur neutra sunt, ut sum prosum possum adsum; ea |0048| quoque a quibusdam defectiua dicuntur. quae uero r littera |terminantur aut passiua sunt, ut doceor moneor, et deponunt r litteram |cum actiuum significant, ut doceo moneo, aut deponentia. |deponentia aut[em] simplica uerba sunt quae r littera terminantur et |eandem numquam amittunt et in unam cadunt potestatem agentis, |uelut luctor irascor morior: non enim facit lucto irasco morio. item |e contrario quod forma agendi significat patientiam, ut ueneo uapulo |ardeo pendeo flagro, quae uerba in neutrorum specie quidam |posuerunt, alii supina dixerunt. item communia r littera terminantur; |communia autem sunt quae et agentis et patientis personam recipiunt, |uelut consolor criminor: dicimus enim consolor te et consolor a te, |criminor te et criminor a te, et similia; osculor ludificor depopulor |hortor uenor blandior. quae in t litteram indicatiuo modo efferuntur |inpersonalia sunt, ut pudet piget paenitet decet taedet miseret |oportet refert interest; haec quoque idcirco inpersonalia dicuntur, quia |non ut cetera uerborum genera proprias figurationes singulis personis |accommodant: neque enim aliter declinari possunt quam decet me |decet te decet illum et pluraliter decet nos uos illos. |figura uerborum duplex est: aut enim simplicia sunt, ut scribo, |aut conposita, ut inscribo. |numeri sunt duo, singularis et pluralis, ut scribo scribimus. |modi uerborum sunt septem. indicatiuus, ut amo facio. hic |multifariam interpretatur. nam et fatendi ex prima persona dicimus, |ut amo, quia de se quisque profitetur, non de altero; et arguendi ex |secunda persona: nemo enim non alterum arguit dicendo amas |(quidam hanc personam in loco percunctandi posuerunt adiecta ne |syllaba, ut amasne); et nuntiandi ex persona tertia: unusquisque enim |id quod alter facit nuntiat dicendo amat. etiam haec species prima |sensum habet interrogandi, ut amo? amas? amat? quod[que] actu |0049| orationis diuiditur, utrum interrogatiuum sit an pronuntiatiuum. |secundus modus est qui uim habet imperandi secundae et tertiae |personae, ut ama amet, numeri singularis; pluraliter autem recipitur |etiam prima persona, ut amemus ametis ament. tertius est qui uim |habet promittendi, ut legam scribam. quartus est qui uim habet |optandi, qui etiam aduerbium recipit: utinam amarem amares |amaret. quintus modus est qui intellegitur adiungendi subiungendique, |qui etiam recipit coniunctionem, uelut si amem ames amet. sextus |modus est qui infinitiuus dicitur, de quo satis supra dixi. septimus |modus est qui inpersonalis appellatur, uelut scribendi scribendo. |tempora sunt tria: praeteritum praesens futurum; praeteritum |ut legi, praesens ut lego, futurum ut legam. praeteriti temporis in |actiuis quidem species sunt tres; nam aut inperfecta est, ut legebam, |aut perfecta et absoluta, ut legi, aut plusquamperfecta uel |recordatiua, ut legeram. in passiuis autem quinque: inperfecti faciebar, |perfecti factus sum, superlatiui factus fui, plusquamperfecti factus |eram, superlatiui factus fueram. |personae sunt tres: prima ex qua sermo est, ut scribo, secunda |ad quam sermo est, ut scribis, tertia de qua sermo est, ut scribit. |quaedam uerba semel quid factum significant, ut lego, quaedam |saepius, ut lecto, quaedam semper, ut lectito; curro curso cursito. | uerborum ordines siue |coniugationes sunt quattuor, et primus ordo facit secundam personam |instantis temporis per as, uelut amo amas, secundus per es, uelut |doceo doces, tertius autem per is quae corripitur, uelut scribo scribis, |quartus per is quae extenditur, uelut munio munis. |sed et hoc modo accipiuntur ab imperatiuis. omnia uerba |imperatiuo modo his litteris terminantur: a, e producta, e correpta, i, o, |c, r, s. a littera finiuntur uerba imperatiuo modo quae sunt primae |0050| coniugationis, ut ex uerbo amo amas fit imperatiuus ama; e producta |finiuntur uerba imperatiuo modo quae secundae coniugationis sunt, |ut ex uerbo doceo doces fit imperatiuus doce; e correpta finiuntur |uerba imperatiuo modo quae sunt tertiae coniugationis, ut ex uerbo |scribo scribis fit imperatiuus scribe; i littera finiuntur uerba |imperatiuo modo quae sunt quartae coniugationis, ut ex uerbo munio |munis fit imperatiuus muni; item in o quod solum est et secundae |tantum personae, ut cedo; c haec tria: dic duc fac (omnia uerba tertiae |coniugationis siue declinationis in secunda persona instantis |imperatiui per e litteram terminantur exceptis his tribus: dic duc fac; |sed facio, si praepositionem acceperit, redit ad regulam, uelut |inficio infice, adficio adfice, conficio confice; nec enim dicimus duce |face dice, quamquam ueteres ita extulerunt); r ex corruptis: ex uerbo |fero fers fer facit, aufer; s item ex corruptis: ex uerbo adsum ades. |item ab |<imperatiuis> infinitiui[s] actiuorum ita accipiuntur: nam unicuique modo |imperatiuo re syllaba adiecta facit infinitiuum, uelut ama amare, |doce docere, scribe scribere, muni munire, fac facere, fer ferre; |excepto <c>edo, quod, ut supra diximus, et solum et secundae tantum |personae est, et ades, quod non recipit re syllabam sed se et facit |adesse. |promissiuus modus quando in bo syllabam et quando in am uel |in ro exire debeat, sic ab imperatiuo modo obseruabitur. in bo |syllabam promissiuus exit ab imperatiuis in a uel in e productam uel in i |[ni]litteram terminatis, eius tamen i, cuius uerba prima positione e |litteram ante o habent, uelut eo et quae ab eo conponuntur, ut redeo, |abeo adeo: ex a littera, ut ama amabo; ex e producta, ut doce |0051| docebo; <ex> i littera ut ibo redibo adibo. in am syllabam promissiuus exit |ab imperatiuis e correpta terminatis, ut scribe scribam; item in am |exit promissiuus ex uerbis imperatiuis i, ueluti muni muniam, |nutri nutriam; item c, ut duc ducam; item r, ut fer feram. in ro |syllabam promissiuus exit ab imperatiuis s littera terminatis, ut ades |adero. hinc transeamus ad perfectum. |in primo ordine uerborum perfectum tempus pronuntiatur uarie, |id est non in omni uerbo easdem καταλήξεις habet, ideoque in |quattuor ordinibus hoc ipsum perfectum tempus diuersas habet formas, |quas omnes suis locis cognoscemus. nunc de primo ordine dicendum |est. |igitur primi ordinis formae sunt quattuor. prima illa per quam |perfectum tempus per aui syllabam profertur, uelut amo amaui, aro |araui, probo probaui, noto notaui. secunda, per quam deest a |littera in eodem perfecto, quod desinit in ui: sono sonui, tono tonui, mico |micui, ueto uetui, plico plicui, replico replicui, frico fricui, seco |secui, cubo cubui, crepo crepui, increpo increpui, conplico conplicui, |adplico adplicui, domo domui. tertia forma est in qua deest ua |syllaba, uelut lauo laui, ablauo ablaui, adiuuo adiuui, no nas naui | νήχομαι [tono tonas tonui]. quarta forma est in qua perfectum crescit |una syllaba, uelut praesto praestiti, do dedi, sto steti, disto distiti, |insto institi, obsto obstiti, consto constiti, prosto prostiti, resto |restiti. |secundi ordinis formae sunt quinque. prima, cuius perfectum |tempus cadit in i litteram nulla duce semiuocali, uelut splendeo |splendes splendui, noceo nocui, uigeo uigui, niteo nitui, palleo pallui, |teneo tenui, stupeo stupui, tepeo tepui, timeo timui, calleo callui, |torpeo torpui, doceo docui, ualeo ualui, habeo habui, praebeo praebui, |debeo, studeo, rubeo, censeo; item et adiectis praepositionibus: |prohibeo conhibeo. secunda forma est cuius prima syllaba ex correpta |cadit in productam, uelut sedeo sedi, faueo faui, foueo foui, moueo |0052| moui, paueo, uideo, caueo, neo neui νήθω (consuetudine autem: |torqueo linum et torsi). tertia forma est qua cadit in si syllabam |perfectum, uelut ardeo arsi, sorbeo sorbsi, haereo haesi, mulceo |mulsi, suadeo, indulgeo indulsi, urgueo, torqueo, rideo, maneo, iubeo, |fulgeo. quarta forma est qua extrema syllaba in xi syllabam cadit, |uelut frigeo frixi, mulgeo mulxi, luceo luxi, lugeo luxi, augeo, alliceo, |et quae ex his deriuantur uel fiunt. quinta forma est qua perfectum |tempus iteratur per primam syllabam, uelut pendeo pependi, |spondeo spopondi, tondeo totondi, mordeo momordi; sin autem habuerint |praepositionem, non sic declinantur sed inpendeo inpendes |inpendi; haec forma secundae declinationis a prima syllaba duplicatur, |tertiae ab utraque syllaba. est et sexta forma, quae habet uerbi |actiui perfectum passiuum, uelut audeo ausus sum, soleo solitus sum, |gaudeo gauisus sum. |tertii ordinis formae sunt decem. prima, cuius perfectum per i |effertur nulla duce consonante, uelut colo colui, alo, statuo, uomo |uomui, tremo et similia (sero serui σπείρω). secunda forma est quae |primam syllabam iterat, ut curro cucurri, disco didici, cano, tango, |pario paris peperi ἐγέννησα, pello pepuli, tundo tutundi, pungo |pupungi, parco peperci (et parsi), posco poposci; haec autem, si |acceperint praepositionem, mutantur, exceptis his duobus, disco et |posco: faciunt enim dedidici et depoposci. tertia forma est quae |nouissimam syllabam perfecti iterat, uelut addo addidi, reddo reddidi, |abdo, perdo, condo, trado, credo, indo indidi ἐνδίδωμι et his similia. |quarta forma est quae perfectum facit per xi syllabam, uelut |restinguo restinxi, distinguo distinxi, emungo emunxi, pingo pinxi, dico |dixi, rego rexi, affligo adflixi, pollingo pollinxi ταριχεύω ἐνταφιεύω, |pergo perrexi, porrigo porrexi, cingo cinxi, diligo dilexi, fluo fluxi, |struo struxi, sugo suxi μύζω θηλάζω, figo fixi, uiuo uixi. quinta forma |est cuius perfectum in si litteras cadit, uelut parco parsi, sumo |sumsi, mitto, laedo, scribo, adlido adlisi προσρήσσω, carpo, mergo, |plaudo plausi, concutio et similia. sexta forma est cuius prima syllaba |instantis temporis corripitur, perfecto producitur, uelut fugio fugi, |rumpo rupi, fundo fudi, cudo cudi ἐλαύνω σίδηρον, uinco uici, lego |0053| legi, capio cepi, facio feci, iacio ieci ῥίπτω, ago egi et his similia |(cerno creui ὁρῶ, προσέρχομαι κληρονομίᾳ; decerno decreui). |septima forma est cuius perfectum cadit in i litteram duce u quae |loco consonantis est, uelut cupio cupiui, peto petiui, quaero quaesiui, |tero triui, sino siui et similia. octaua forma est cuius perfectum |effertur per aui longam in similitudinem uerborum primae |coniugationis: pasco pascis paui, sterno straui. nona forma est cuius |perfectum sumitur a secunda persona instantis adempta littera s, uelut |mando mandis mandi ἐμασησάμην, pando pandis pandi. decima |forma est cuius perfectum passiue effertur, uelut fido fisus sum, |confido confisus sum. |quartus ordo formas habet quinque. prima forma est cuius |perfectum in i litteram cadit duce u, uelut munio muniui, seruio seruiui, |lenio leniui, ligurrio ligurriui. secunda forma est cuius perfectum |in i cadit nulla duce uocali nec consonante, uelut aperio aperui, |operio operui. tertia forma est qua perfectum in si litteram desinit, |uelut saepio saepsi, sarcio sarsi, fulcio fulsi, farcio farsi, sentio sensi. |quarta forma est qua perfectum cadit in xi litteras, uelut sancio |sanxi, uincio uinxi. quinta forma est qua prima persona cadit in |similitudinem uerborum secundi ordinis, secunda autem mutatur, |et quo modo prima declinatio huius ordinis cadit in i duce u littera |sic et hic, uelut eo is iui; quorum uerborum futurum in bo cadit, |ibo, quia, ut supra diximus, prima persona similitudinem sequitur |secundi ordinis: aliter enim, ut supra diximus, tertii et quarti ordinis |futurum tempus in am litteras terminantur: addam scribam, muniam |sentiam. |regula: omnia uerba quae ante o e litteram habent, haec omnia |secundi ordinis sunt, uelut doceo doces, sedeo sedes, exceptis his: |creo creas, beo beas, meo meas, eo is, quae sunt primi et quarti |ordinis."
}
