{
    "author": "Anonymous",
    "title": "de structuris",
    "edition_new": "",
    "edition_keil": "GL 6,627-629,7",
    "text": "|quattuordecim tibi structurarum praecepta transmisi, ex quibus uelut |gubernaculum compositionum teneres. hinc enim reliquas aut per |ampliationem aut per solutionem nasci, si animaduerteris, comprobabis. ex |trochaeo et palimbacchio, ut doctus orator. ex trochaeo et molosso, ut |sacra maiestas. ex trochaeo et paeone tertio, ut poena capitalis. ex |trochaeo et paeone primo, ut fracta nauicula. ex trochaeo et ionico |maiore, ut uita felicior. ex tribrachi et palimbacchio, ut timidus auditor. |ex tribrachi et molosso, ut misera libertas. ex spondeo et bacchio, ut |fulmen tonantis. ex dactylo et ditrochaeo, ut Romulus amputauit. ex |anapaesto et ditrochaeo, ut oculus uirginalis. ex amphimacro et ditrochaeo, |ut optime cantitastis. ex dactylo et antispasto, ut dedecus amicorum. ex |anapaesto et antispasto, ut cupidus uoluptatum. ex amphimacro et |antispasto, ut impetus retardauit. |hae XIIII clausulae possunt et ita esse, ex trochaeo et molosso, ut |fortis Aeneas. ex trochaeo et antibacchio, ut doctus orator. ex trochaeo |et paeone III, ut templa reuocauit. ex trochaeo et ionico minori, ut fata |repararint. ex trochaeo et ionico maiori, ut arua Iunonia. ex tribrachi |et molosso, ut reuocat insanos. ex tribrachi et palimbacchio, ut reparat |orator. ex tribrachi et ionico maiori, ut numerat impendia. ex spondeo |et amphibrachy, ut mentes nocentum. ex spondeo et amphibrachy, ut |calcans amicum. ex quattuor longis, quarum media breuis est, ut |felicitates. ex amphibrachy et ditrochaeo, ut insulam comparauit. ex dactylo |et ditrochaeo, ut optimus imperator. ex dactylo et epitrito II, ut arbiter |imperandi. |sed et has, quas memoraui clausulas, si acrius aduertas, in duarum |generalium numerum reputabis, ex trochaeo et molosso, tribrachi et |ditrochaeo. uale. |0628| clausulae his placentes temporibus huius modi esse noscuntur, ex |trochaeo et antibacchio, ut templa deiecit. ex trochaeo et paeone III, ut |corpus animauit. tertia [clausula], si quemcumque pedem ditrochaeus |terminet [finem], ut accepit cantilenam. [feliciter] |hi pedes, quotiens trochaeus locum paenultimum tenet, sunt congrui |structuris, molossus, ut natus Aeneas; ionicus minor, ut ipse Diomedes; |ionicus maior, ut ipse Iunonius; choriambus, ut ite canticuli; paeon primus, |ut iste legitimus. quotiens uero pes praecedit, qui mediam breuem habet, |id est amphimacros, dactylus, tribrachys, hi [ergo] subiciendi sunt, |ditrochaeus, ut sidera iudicabant, antispastus, ut Helena maritalis † carina |repercussa. quotiens autem spondeus praecedit, bacchius postponendus, |ut fulmen tonanti [uel molossum et amphibrachyn, inuadit tonantem, ut |addas syllabam: nam metrum est. quidam metrici hoc metro scribunt, |fulmen tonantis]. hae sunt optimae structurae, quae ex trochaeo et |molosso constant, quem molossum praeposito trochaeo ita soluis * aut ipsum |trochaeum soluas in tribrachyn, ut naturae tribuit. |si autem uolueris ampliationem facere, praeponis istis pedibus |quinarum syllabarum quosuis alios in elocutione, qui quidem non quaeruntur, |si longi sunt aut breues (hoc etenim tantum requiretur, paenultimus et |ultimus, non antepaenultimus et superiores), excepta hac structura, quae |quinque breues habet et est barbarismus Afer, uel ex longis Hispanus |[quos debeamus in fine clausularum obseruare]; uel ne sint III longae |aut IIII breues, ne monosyllaba pars orationis terminet, ne sint III |trochaei, ne sit uersus heroici principium uel finis, et ne sint duae breues, |tres longae et tres dactyli. clausulae non solum pleno sensu debent fieri, |uerum et in commatibus singulis et diuisae et plenae fiunt. sane in |oratore ait Tullius hoc esse uitandum. |quinque breues, totidem longas triplicemque trochaeum / |heroicique caput finemque cauete, diserti. |initium uersus, ut puta uota Minerua iuuat, penthemimeres est; finem, |uera potestas. |optimae structurae hae sunt duae, ex trochaeo et molosso, ut laetus |Aeneas, item ex trochaeo et paeone tertio, ut poena capitalis. |sed <ut> breuissime, ait Probus, de structuris delectantibus doceamus, |0629| obseruantes, ne aut uersum heroici metri faciamus aut in natura longam |syllabam paenultimo uerbo terminato trisyllabo finiamus, ceteris paene |omnibus auditores possumus delectare. est autem structura uerborum |compositio dicta a struendo, id est componendo, unde structores |<compositores> alicuius rei dicti. hae quamuis in omni oratione seruari debeant, |tamen maxime in uerbis duobus, nouissimo et paenultimo, sunt |delectabiliter componendae. "
}
