{
    "author": "Anonymous",
    "title": "frg. Berolinense de heroo hexametro",
    "edition_new": "",
    "edition_keil": "GL 6,633-634,9",
    "text": "|hoc creditur ab Apolline inuentum uel ab eius sacerdote Phemonoe, |et heroum idcirco appellatum, quod Homerus tali metro res gestas heroum |scripsit. dactylicum autem idcirco dici arbitrantur, quia generis huius |duos pedes recipit, et ex his iustus constat herous. hexametrum quoque |non nulli propterea dici existimant, quia sex pedibus ingreditur, quos |metra eodem modo Graeci nominant, quo et illa quibus metimur, cum et |trimodia sit iusta mensura et modius et hemina nihilo minus et cyathus, |exigua trimodiae portio, similique ratione decempeda et pes et digitus. sic |et totus uersus metron et singuli pedes, per quos eum metimur, metra |nominantur. item quem ad modum et uas, quo metimur triticum, modius |appellatur, et quod illo mensi sumus triticum modius, similiter et pes, quo |uerba metimur, et ipsa uerba, quae conpleuerunt pedem, metra nominantur. |huic hexametro dactylico trimetrus iambicus iungitur, quem Latine |senarium nominamus, id est hexametron. sex enim pedes iambicos habet, |quem ad modum herous sex habet dactylicos pedes. trimetrus autem |uocatur a Graecis, quia tribus percussionibus feritur. de qua re ingens |quaestio est, quid ita, cum sex pedes habeat et herous et iambicus, hic |ter, at ille sexies feriatur. quam quaestionem necesse est ut in praesentia |differamus. festino enim demonstrare, quid ita et heroum et iambicum |uersum antiqui Apollini adsignauerint paresque esse crediderint, cum sint |non tantum alio inter se genere sed etiam dispari ratione conpositi. nam |ferunt Apollinem obsidentem Delphos draconem depugnantem sagittis |acutis adiutum exhortatione hominum et incolentium illa nemora |nympharum his fere uerbis, ἰὴ παιών. haec dissyllaba uerba producta ter |singula faciunt spondeis sex heroum uersum, et rursum eadem [et] correptis |prioribus utriusque uerbi syllabis faciunt iambicum senarium. ideoque |dicitur Homerus in Margite suo miscuisse hos uersus tamquam pares | [Ὁμήρου], |0634| «ἦλθέ τις εἰς Κολοφῶνα γέρων καὶ θεῖος ἀοιδός, / | Μουσάων θεράπων καὶ ἑκηβόλου Ἀπόλλωνος, / | φίλῃς ἔχων ἐν χερσὶν εὔφθογγον λύρην». |quod exemplum posuissem, si in animo esset Latinum librum Graecis |conplere uersibus, cum praesertim hoc cognoscere uolentibus liceat Homeri |legere Margiten. igitur cum constet esse quandam his uersibus inter se |germanitatem, probabimus omnia metra ex his profluere fontibus et <ad> |haec referri ueluti capita, neque aliam esse originem metrorum in tam |immensa uarietate."
}
