{
    "author": "Anonymous",
    "title": "frg. Bobiense de nomine",
    "edition_new": "S. Mariotti 1984, 59-68",
    "edition_keil": "GL 7,540,21-544",
    "text": "omnis genetiuus is syllaba terminatus accusatiuum pluralem es syllaba terminatum facit. |omnia nomina a terminata si Latina fuerint, genetiuo ae faciunt, si Graeca, tis. |omnia nomina Graeca o terminata et nis et us genetiuo singulari faciunt, ut Dido Didus et Didonis. |omnia nomina monosyllaba genetiuo singulari is faciunt exceptis septem, tribus declinabilibus, res spes uir, <quattuor indeclinabilibus, fas ir> git pus. |omnia nomina ser terminata si ex se aliud genus fecerint, ri faciun<t> genetiuo, ut miser miseri, si non feceri<n>t, is, anser anseris, passer passeris. |omnis nominatiuus es correpta terminatus siue pura siue aliqua consonanti praeposita et iuncta genetiuo singulari tis faciat necesse est, ut miles seges. |omnis nominatiuus es producta terminatus pura genetiuo singulari ei faciat necesse est tamen productam, ut dies diei, series seriei et si qua talia, exceptis duobus, ut haec lues huius luis et haec quies huius quietis. |es uero producta terminatus nominatiuus habens iunctam |0060| |consonantem genetiuo is facit, hic Hercules huius Herculis, haec nubes huius nubis. |con syllaba tunc producitur, quando post illam <f> aut <s> sequitur, ut confisus constans; si quae uero alterae consonantes fuerint subsecutae, corripiatur. |er syllaba terminatus accusatiuus singularis nullius alterius generis reperitur nisi neutri solum. |omnis nominatiuus singularis <er syllaba terminatus> si Graecus fuerit, producitur, si Latinus, corripitur. |omnia nomina us terminata i ante us habentia in genetiuo i duplicant, in uocatiuo uero, si propria fuerint, i faciunt, ut Vergilius o Vergili, Terentius o Terenti, si autem appellatiua, e correpta faciu<n>t, ut hic egregius o egregie, excepto generis neutri comparatiuo, quod secundum rationem us syllaba terminatum ris facit genetiuo, uocatiuo us similem nominatiuo. |omnia nomina us syllaba terminata facientia aduerbia e producto faciunt, ut summus summe, primus prime, egregius egregie, exceptis tribus, quae e correpto faciunt contra rationem, ut bonus bene, malus male, ritus rite, excepto uno, quod o facit, non e, ut falsus falso, ut Sallustius «falso queritur de natura sua genus humanum»; et rarus raro, ut est «hic raro in urbem commeat», quod Terentium dixisse est notum.\\n|fortunam: euentum teli. |haec compago Latinum non est, sed haec compages, et ab eo quod est <compages> compagibus facit, a compago compaginibus facit, quod nemo dixit. |0061| |luere: absolui pecunia aput antiquos, quoniam pecunia damnabantur. |participium praesentis temporis a passiuo Romani non habent ideoque participio utuntur praeterito. |omnia nomina des exeuntia aut propria sunt, ut Thucydides, aut patronymica, ut Tydides, nam nullum nomen a patria exit in des; quoniam dubitant in illo, quod dixit Vergilius, Mygdonides, unde alii dicun<t> a patria, sed errant, nam Mygdonius dicitur; sed melius patronymicon ut sit. |legit: secutus est. |hic et haec cognominis, huius cognominis. |piabunt: placabunt. |dira dicta quasi deorum ira. |haec tiara dicitur gener<e> feminino. |apud antiquos non licebat sacrificari sine Iano et Vesta. |Coo deriuatiuum est, ceterum principale est Cos. |Cyllenes: huius Cyllenes, genetiuus singularis. |in Teucros: pro Teucris, et in hoc loco solum in non pro contra posita est, sed pro pro uel circa. |hoc locum lectum est aput Ennium, sed nemo dicit hodie. |miscellanea patella de rebus uariis dicitur. |nomen pro aduerbio, aeternum pro aeterne. |caput aperit: nudat. |informi limo: magno, infinito. |personat: aut personare facit aut per regna sonat; de Cerbero. |Cerberus dictus quasi κρεοβόρος. |0062| |et hos colubros et has colubras legimus. |sepultus: immobilis, quasi sine pulsu. |exsortes: ignaros; una pars orationis, sicut exspes. |et fortúitu et fortuítu dicitur. |perosus sum illam rem. |fas: naturalis lex. |inamabilis: pessima. |suaue et suadet disyllaba sunt, non, ut quidam imperiti putant, trisyllaba. |securus: contemnens Vergilius. |dilectus mihi est figuratum est; hodie dilectus a me est dicimus. |retexit: indicauit. |opes: possibilitates. |opus est consulto: opus est ut consulas, et sunt omnia gerundi modi. |ueniam: beneficium. |geminentur: copulentur. |exlex, exspes, exsors. |age aduerbium est, plerumque uerbum. |struices compositiones dicuntur patinariae, unde etiam structores dicuntur. |pygargus: caper cum candidis clunibus. |hirquitalli: βούπαιδες. |0063| |Gaditana: Tyria, quod Gades insulas Hispaniae Tyrii tenuerunt. |omnia nomina nis syllaba terminata Latina simplicia inanimalia generis masculini sunt excepto nullo. |Pharum genere feminino dicimus. |Apis taurus dicitur apud Aegyptios, qui in pectore lunam albam habet, quae aduersus lunam et crescit et decrescit. |imperatores qui uicerant honoris gratia et praemii tibicinem accipiebant, candelam et sellam curulem; milites ad colonias ducebantur et territoria accipiebant. |metatores domuum dicuntur, mensores frumenti et frugum. |haec conpages dicitur, non haec conpago. |antiqui declinabant uello uulsi, modo nemo dicit. |seminecus declinatur et ab hoc semineco his seminecis. |sensus nomen, sensa participialiter, sicut sib<il>us et sibila. |deductum: tenue aput Vergilium. |Vindex: sic nomine fuit qui Neronem occidit. |rapti: cursim facti. |defendo: munio. |dapem singulariter non dicimus, sed pluraliter tantum. |Quiritem non dicimus, sed numero plurali tantum; ceterum si uolueris facere nominatiuum singularem, erit hic Quiritis. |ab <h>ac lauru non dicimus, sed ab hac lauro. |tesserarum apud antiquos eran<t> uaria nomina, uulturis, caniculi, Veneris; sed tamen Veneris erant optimae. |Canusium oppidum est Apuliae. |0064| |Berenices nomen soronis est Ptolemaei, quam amauit et dedit ei optimum anulum cum gemma pretiosa; exinde pretiosae gemmae berenices appellantur. |Cea insula est patria Simonidis, qui neniarum metrum primus scripsit. |perfidus est qui fidem frangit aliquotiens, perfidiosus qui omnino caret fidei. |apud antiquos numerus uitae dierum et qualitas numerabatur et boni dies albis calculis signabantur, mali nigris; etiam post mortem proferebantur et numerabantur et de bonis dicebatur: uixit dies tot, de malis: durauit dies tot. haec erat consuet<ud>o. |dedecet: deformat. |grypes animalia quaedam in <H>yperboreis montibus omni corpore leones praeter os, quod habent aquilae siue accipitris, et quod pinnata sunt. |Cannae Apuliae uicus est. |prouectum mercedem, fructum Lucanus dicit: «tanton prouectu». |uix tanti: uix utile Lucanus dicit. |Cyrna: Corsica. |Anser poeta fuit, qui Antonio laudes scribebat. |si ualeam scribsisse nemo dicit, sed si ualeam scribere; et meminere, non meminisse. |insani: magni, sicut «insanam uatem». |depositum: commendationem Lucanus: «depositum, fortuna, tuum». |legibus aeui: fatali ratione Lucanus. |0065| |Latine camilla, Graece σύμμυστις. |accusatiuus pluralis in as exiens semper longus est. |uerbenas: rorem marinum. |pellexit: euocauit. |inter uuidum et umidum hoc interest: uuidus est qui intrinsecus habet umores, umidus qui a foris, unde etiam uua dicta ab eo quod intrinsecus habeat umorem musti. |Bianor, quem dicit Vergilius in bucolicis («incipit apparere Bianoris»), Ocnus dicebatur; is enim est, qui condidit Mantuam. |Gallus poeta fuit optimus; is imperator et comes fuit Aegypti; postea amauit meretricem quandam nomine Cytheride<m>, quam Vergilius Lycorida dicit; hanc etiam dicit Volum<n>i cuiusdam libertam. |omnia parent: in omnibus; figuratum est. |incultus: ἀπολιτικός. |profecto: sine dubio. |Aemilium ludum: locum dicit. |hunc: huic similem. |uenus: uenustats. |cinctutis: militaribus. |Chalcidico: Euphorionio. |Sithoniis: Thracicis. |uersemus: pascamus. |Parthenius mons Arcadiae dictus a uirgine Atalante, quod in illo exercebatur. |uinitor: uitium custos. |Vulcanalia Vulcanalium, non Vulcanaliorum. |0066| |gradu pleno: cum cursu. |iuuencis: adulescentibus, unde apud Graecos adulescens βούπαις dicitur. |macte illa re dicimus, non illius rei. |Garganus mons est Apuliae. |centenos, ducenos, trecenos, quadrigenos, quingenos et deinde per omnia sic declinandum est et dicendum est, non ducentenos et tricentenos. |caecuba uina optima dicuntur. |liquor si nomen est, corripitur, si uerbum, producitur. |et uomer et uomis in nominatiuo uarie, in genetiuo similiter. |ueniunt: crescunt; «ueniens in corpore uirtus». |Sabei dicti ἀπὸ το<ῦ> σέβεσθαι, quod apud ipsos nascitur tus, quo deos pacamus. |frictas dicimus, non frixas. |Atrine, sicut «Nerine [Regine] Galatea». |situm: obliuionem in Statio lectum. |poppysma: sibilum. |morbus regius dicitur ἴκταρις. |Chaldaeis: mathematicis. |formidatam tabellam: pinacem. |cadurcum: fascem lecti. |palea Vergilius singulariter dixit, nos tantum numero plurali dicimus. |0067| |nux plurima: ἀμύγδαλα, quae etiam nux longa dicitur. |buris: curuamentum aratri, dicta quasi βοὸς οὐρά. | κύλινδρον: arealem lapidem. |sublicii dicuntur pontes lignei. |nitelae: mures rustici. |Ripaeis: Scythicis; dicti ἀπὸ τῆς ῥιπῆς, hoc est a ui uentorum. |denseo denses dicitur, aliter non. |«riuos deducere»: agros siccare. |salubri: u naturaliter longa est. |omnes comparationes generis sunt communis excepto uno senior. |occentassere: in alios conuiciosa carmina dicere. |fescennina: conuiciosa. |defluxit: lenitus est Horatius. |uestigia ruris: imperitia. |lituram: emendationem. |incogitat: cogitat. |secundo pane: uili, δευτερίῳ. |obscenis: uitiosis. |ualeat: pereat; «ualeant / qui inter nos discidium uolunt». |ballaena: monstrum marinum. |Setinum uinum d * |tunica Iouis: toga * |0068| |Sarrana: Tyria. |compendia uia cita, dispendia uia per circuitiones difficilis. |uertigine: confusione. |hoc caenum, hoc lutum, genere neutro dicitur. |eructo eructas hodie neutrale dicimus tantum, antiqui utraque dicebant, et eructo et eructor, quod hodie non dicitur. |portitorem dicimus proprie qui portat. |seruat: tenet. |stant: plena sunt, horrent. |Epicurei definiun<t> quidquid uisu aut tactu subiacet, hoc corpus esse, unde et umbras corpora esse dicunt."
}
