{
    "author": "Anonymous",
    "title": "frg. Vaticanum de positura de chria etc.",
    "edition_new": "",
    "edition_keil": "GL 6,273-275,9",
    "text": " |distinctio est temporis et sensus finitio; subdistinctio est nec |temporis nec sensus finitio; mora est requies animi. inter distinctionem et |subdistinctionem et moram hoc interest, quod distinctio perfectum sensum |declarat, subdistinctio inferri aliquid significat, mora reficit lectorem |simulque sensibus lumen accommodat.\\n |chria est dicti uel facti praecipua memoratio: facti, ut Diogenes, |cynicus philosophus, cum animaduertisset pueros nobiles inhumane cibum |appetentes, paedagogum eorum scipione percussit. dicti autem chria in |tres species diuiditur: est enim praepositiua, ut Titus † Genetius cyrus |dixit uiros bonos scire oportere male agere, sed non agere, |percunctatiua, ut Marcus Porcius Cato interrogatus, quid ita post quadragesimum |annum litteras Graecas disceret, dixit: non ut doctus, sed ut ne indoctus |moriar; refutatiua, ut Antisthenes, cynicus philosophus, cum oluscula |lauaret et animaduertisset Aristippum Cyrenaeum philosophum cum |Dionysio, tyranno Siculorum, ingredientem, dixit: Aristippe, si his contentus |esses, non regis pedes sequereris. cui respondit Aristippus: at tu si |posses commode cum rege loqui, non his contentus esses. adicitur his |quartum quoque genus, quod Graece δεικτικόν <dicitur>, Latine |demonstratiuum dici potest, ut Achilles interrogatus, quem ad modum uicisset |Hectorem, arma ostendit, quam quidam in facti speciem redegerunt. est |item et coniunctiua, ut Diogenes, cynicus philosophus, cum manu |haurientem rusticum ad potandum aquam uidisset, poculum, quod in pera gerebat, |abiecit et dixit: hoc ego leuior esse iam possum. |0274|\\n |poema est narratio numeris et uersibus conexa. poesis est |poematum series † qualitatis rebus gestis. poetice est facultas uersificationibus |fingendis. poematum uersificationes laudantur grauis et plena, aequalis et |temperata, subtilis et circumspecta, florida et uenusta, quibus contrariae |sunt tumida et dissoluta, exilis et fucosa. poeseos genera sunt tria, |actuale, narratiuum, coniunctiuum. actuale est quod Graeci drasticon |dicunt, ubi poeta * lyrica, tragoedia, satyrica, praetextata, comoedia, |tabernaria, Atellana, Rhintonica, mimica. | |uersus est pedum certa mensura. genera uersuum sunt nouem. |princeps genus uersuum heroicum, quod et epos dicitur et dactylicon; |alterum, quod iambicon dicunt, unde Graecos uersus trimetros nos senarios |dicimus; tertium, quod trochaicon appellatur; quartum, quod anapaesticon |dicitur, aptum choris et tragicae dignitati; quintum, quod antispasticon |dicunt, unde plures meli componuntur; sextum contrarium, quod |choriambicon nominant; septimum ionicon ἀπὸ μείζονος aptum sotadicis |uersificationibus et mollibus uersibus; octauum, quod ionicum ἀπ᾽ ἐλάσσονος |dicitur, et hoc ad rhythmum tibicinum conuenit; nonum, quod paeonicon |appellatur.\\n |accentus sunt tres, acutus grauis et circumflexus. reliqui enim |quattuor, longus breuis lenis adspiratus, tenores potius quam accentus dictionis |sunt existimandi. nam omnis syllaba, quae aliquem e tribus superioribus |sibi uindicat, utique alias ingenitam sibi habet aut longitudinem aut |breuitatem aut lenitatem aut adspirationem. quae si accentus essent, pariter |duae syllabae in unum constare non possent. |0275| longum accentum transuersa i littera notat, breuem <c> sursum |spectans. sed in illis <sonos, in his> tempora dinosci uidemus. adspirationem |h adscripta praestabit; si adscripta non erit, siccitatem. his adiciunt hyphen |fere, cum duo uerba quasi in unum pronuntiatione colligimus, et formam |eius hanc faciunt ˘: utriusque uerbi proximas litteras inflexa subter |uirgula iungunt, ut est «Turnus ut ante ‿ uolans». item apostrophon, |cum uocalem ultimam subtrahimus: hanc sic notant ', ad caput eius |consonantis, cui uocalis subtracta est, inflexam uirgulam quae ad eam |spectat apponunt, «tanton’ me crimine dignum / duxisti?»."
}
