{
    "author": "Anonymous",
    "title": "frg. Parisinum de notis",
    "edition_new": "",
    "edition_keil": "GL 7,533-536",
    "text": "|― obelus. ※ asteriscus. ※― astericus cum obelo. simplex ductus. | diple. diple periestigmene. ᴐ antisigma. ᴐ̇ antisigma cum puncto. |ɩ͡ coronis. ― diple obelismene. auersa obelismene. ceraunion. |0534| ÷ obelus adpunctus. ― obelus cum auersa. diple superne obelata. | recta et auersa superne obelatae. ☧ chi et ro. fi et ro. ancora |superior. ancora inferior. alogus. |his solis in adnotationibus Ennii Lucilii et historicorum usi sunt † |uarrus hennius haelius aequae et postremo Probus, qui illas in Virgilio |et Horatio et Lucretio apposuit, ut <in> Homero Aristarchus. |― obelus uersibus apponitur hac causa. Pisistratus quondam |Atheniensium tyrannus inordinata et confusa adhuc poesi Homeri praemio |sollicitare proposuit eos qui <eam> ordinarent iisque praemii nomine in |singulos uersus singulos obolos constituit. mercede multi inducti pauperes, |quibus ingenium affluebat, quoniam aut inuenire aut disponere † debebat |non poterant, fingendo plurimos uersus operis nobilitatem corruperunt. |unde euenit, ut postea prudentiores uiri, quorum summus in hac re fuit |Aristarchus, quotiens inprobarent uersus quasi aut malos aut non |Homericos, obelo potissimum notandos existimarent. nam et ipsius Homeri |proprios sed non eo dignos eadem hac nota condemnarunt. |※ asteriscus Aristophanes apponebat illis locis quibus sensus deesset, |Aristarchus autem ad eos, qui in hoc puta loco positi erant, cum aliis |scilicet non recte ponerentur. item Probus et antiqui nostri. |0535| ※― astericus cum obelo propria nota est Aristachi. utebatur autem |ea in his uersibus, qui non suo loco positi erant. item antiqui nostri et Probus. | simplex ductus inter uersus ponebatur ad separandas res a rebus |quae inconexa currerent, quem ad modum <in> catalogo, cum loca a locis |aut <regiones a> regionibus, et in agone, <cum> praemia a praemiis, |certamina a diuersis certaminibus separantur. | diplen aperistikton primus Leagoras Syracusanus apposuit Homericis |uersibus ad separationem Olympi a caelo, proprie Olympum ab eo pro monte |positum adnotans, nusquam pro caelo, quod saepe οὐρανὸν εὐρύν dicat et | μακρὸν Ὄλυμπον, neque e contrario epitheta permutet. ponebat autem |tam ad montis significationes quam ad caeli: utrimque manifestatur uoluntas |eius. usus et in multis Aristarchus, nunc ea quae praeter consuetudinem |tam uitae nostrae quam ipsius poetae apud eum inuenirentur adnotans, |nunc proprias ipsius figuras, interdum ea in quibus copiosus est, rursus |quae semel apud eum ponerentur. similiter in nostris auctoribus Probus. | diple periestigmene apponebatur in his quae Zenodotus Ephesius |non recte adiecerat aut detraxerat aut permutauerat. et nostri ea usi sunt. |ᴐ antisigma ponebatur ad eos uersus quorum ordo permutandus erat. |sic et in nostris auctoribus inuenitur. |ᴐ̇ antisigma cum puncto ponebatur, cum eiusdem sensus uersus |duplices essent et dubitaretur, qui potius legendi. sic et apud nostros. |ɩ͡ coronis tantum in fine libri posita inuenitur. | ceraunium ponitur, quotiens multi uersus inprobantur, ne per |singulos obelentur. |0536| auersa obelismene † in ore ponitur, quae ad aliquid respiciunt |ut «nosne tibi fluxas Phrygiae». |∸ obelus cum puncto ad ea de quibus dubitatur tolli debeant necne. | ― diple obelismene ad separandas in comoediis et tragoediis periodos. |― <obelus cum> auersa, quotiens strofae antistrofos infertur. | diple superne obelata ponitur ad condicionem locorum uel temporum |uel personarum mutatam. | recta et auersa superne obelatae ponuntur cum eadem ✳ |significant similemque sequentem esse. |☧ chi et ro. haec sola ex uoluntate unius cuiusque ad aliquid |adnotandum ponitur. | fi et ro. haec apponuntur, quotiens uel emendatio uel sensus |sollicitius est inspiciendus. | ancora superior ad aliquod praecipue dictum. | ancora inferior ad humilius uel inconuenientius quid enuntiatum. | |⋗ bis dictum. alienus uersus. F metafrasis Latina. Φ metafrasis |Graeca. M malum metrum aut aprepes. Π contra historiam. Θ |superuacuus. ∸ repugnans. H※ recte positus et pugnanti contrarius. ― |praepositum sine consequente. ∸ consequens sine praeposito. alienus et |superuacuus. Φ )͞ Φ͞ ⁊͞ Graeca metafrasis et bis dictum et repugna. | Φ Ρ Graeca metafrasis et repugnans. Φ F metafrasis Graeca et Latina.|0537|"
    }
