{
    "author": "Anonymous",
    "title": "frg. Bobiense de finalibus syllabis",
    "edition_new": "",
    "edition_keil": "GL 6,625,8-626",
    "text": "|omnis nominatiuus cuiuslibet generis Latinus syllabas extremas in |numero singulari breues habet, exceptis as es os, ut aetas facies custos |nepos, et exceptis duabus consonantibus, ut sons, et una duplici x, ut fax, |et aliis <monosyllabis>, ut lar et lac, et exceptis his quae us terminantur, |ut tellus iuuentus senectus palus uirtus tus mus seruitus et similibus, quae |in genetiuo singulari crescunt paenultimis manentibus longis. genetiuus, |si in uocales exit, longus est, ut huius regni, huius Musae; si in |consonantes, breuis, ut huius fortis. nam in quarta declinatione semper |producitur, ut huius fluctus. datiuus longus est, ut docto Musae agili. |accusatiuus breuis est, ut Musam doctum hostem flumen decus. uocatiuus |breuis in omni consonante finitus; in uocali longus sola i, ut o Virgili, in |Graecis correptus, ut o Tibri. ablatiuus et septimus in omnibus uocalibus |longus, ut ab hac Musa, ab hoc docto, ab hoc agili, ab hoc uersu: e media |est, tunc longa, quando uocalis sola in fine est, ut ab hac facie, tum |breuis, quando cum consonante est, ut ab hac muliere, exceptis tribus |nominibus, quae producuntur, fame re spe. pluralis nominatiuus tam in |uocalibus quam in consonantibus excepto neutro genere longus est, ut |docti doctae fortes. genetiuus eiusdem numeri semper breuis est, ut |doctorum doctarum felicium fructuum. datiuus et ablatiuus, si is |terminantur, longi sunt; si bus, breues. accusatiuus et uocatiuus eiusdem numeri |regulam nominatiui sui sequuntur. |pronominum ratio eadem fere est, quamuis articularia quae in c |desinunt longa sunt, ut hic haec hoc. et in secunda persona nominatiuus |et uocatiuus longi sunt, ut tu, et in illis, quae nominatiuo * nam has, hos |0626| et his semper longae sunt. ipsius, unius et totius et producuntur et |corripiuntur, ut «ipsius Anchisae» et «di capiti ipsius», «unius ob |iram» et «unius ob noxam» * carent accusatiuum et uocatiuum longum |habent, te me se; et illorum pronominum datiui contra rationem breues |inueniuntur, quos poetae medios habent, mihi tibi sibi. |cuiuslibet uerbi prima persona ultimam syllabam breuem habet, ut |lego legor, curro, luctor, tueor, exceptis monosyllabis, sto do flo no. |tamen omnia uerba apud Vergilium producuntur praeter scio et nescio, |ut «nunc scio quid sit amor» et «nescio quis teneros o(culos) m(ihi) f(ascinat) a(gnos)» |in secunda persona coniugationem sequimur. si primae coniugationis uel |secundae aut quartae fuerit uerbum, secunda persona longam ultimam |habet, ut amas doces munis; in tertia breuis est. nam et es et potes |aeque breues sunt, ut «quisquis es armatus» et «tu potes Aenean |m(anibus) s(ubducere) G(raium)». tertia persona in omni coniugatione breuis est semper. secunda |ergo persona indicatiui modi imperatiuum simul producit in prima, secunda, |quarta, in tertia corripit, ut amas ama, doces doce, munis muni, legis lege. |sunt uerba quae primas personas in praesenti longas habent, in |praeterito perfecto breues, ut pono posui, caedo cecidi, cogo coegi et similia. |item sunt uerba in prima persona correpta, in participiis producta, ut |moueor motus, cado casurus. item inueniuntur in prima persona |producta, in participiis correpta, ut itur productum est, iturus correptum. |sunt item uerba quae primas personas correptas habent et praeterito |perfecto producuntur, ut fugio fugi, facio feci, lauo laui, moueo moui et |similia. |participia in declinatione ultimarum syllabarum hanc rationem habent, |quam et nomina. |aduerbia, quae consonantibus terminantur, ultimas breues habent, |ut diuinitus, humanitus, sollicitius, nobiliter, exceptis his, illic, istic, huc, |illuc, istuc. uocalibus terminata producta sunt, ut docte, exceptis his, quae |aut comparatione carent aut non recte comparantur, ut bene, male, rite, |saepe, inpune, facile, difficile, quippe, temere, repente, ubi, quasi, ibi. |sunt syllabae quae in primis sonum longum demonstrant et breues |sunt, ut prohibitus, profanus, professus, profudit, disertus, diremptus, |direxit. item e contrario quae sunt longae, putantur breues, ut obicio, |subicio. Diana communis syllaba, ut «exercet Diana choros» et |«nouus iste Dianae». ita nos has breues habemus. haec licentia |poetarum est. |0627|"
}
