{
    "author": "Sergius",
    "title": "[Sergius] de arte grammatica",
    "edition_new": "GL 7 + L. Munzi 1993, 110-115",
    "edition_keil": "GL 7,537-539,15",
    "text": "ars grammatica institutio sermonis periti, haec his rebus continetur, |litteris, syllabis, accentibus, pedibus, VIII partibus orationis, anomalis, |uitiis, figuris, clausulis, metris, etymologia, orthographia, expositione |0538| historicorum et poetarum. de quibus titulis hac moderatione tractabo, ut |superflua despiciens, necessaria breuiter exponens, nec fraudem studiosis |faciam nec fastidium delicatis.\\n|littera dicta quasi legitera, eo quod legentibus iter praestet. ea est |uocis articulatae pars minima. uox autem dicitur articulata quae scribi |potest, confusa quae scribi non potest. litterae accidunt III, nomen figura |potestas. nomen est quo uocatur, figura qua scribitur, potestas qua quid |possit apparet. litterarum nomina declinationibus carent neutrique sunt |generis, unde Cicero in Verrinis «usque ad alterum r». litterae omnes |aut uocales dicuntur aut consonantes. uocales sunt quae et sonis |singularibus constant et solae syllabas faciunt, sine quibus nulla syllaba |procreatur. sunt autem numero V, a e i o u. quae licet omnes dichronae |sint, id est et produci et corripi possint, tamen a i u in utroque tempore |similem possident sonum, ut acer amor itur iter unus ubi. e uero et o |dupliciter proferuntur: nam cum corripitur e, pro ε Graeco est, ut ego; |cum producitur, pro η, ut Leda: itemque o cum corripitur, pro ο Graeco |est, ut polus; cum producitur, pro ω, ut Roma. praeterea i et u |transeunt in consonantium potestatem, cum primae in syllabis positae uel ipsae |inter se cohaerent, ut Iuno uita, uel aliis uocalibus copulantur, ut Ianus |Venus. sed u cum est consonans, digammae, Aeolicae litterae, fungitur |sono, ut Venus. sed u cum inter q et quamcumque aliam uocalem |ponitur, pro nihilo est, ut quoniam: nam non potest esse consonans, quia |non est prior, et prohibetur esse uocalis a sequente uocali. sane i inter |duas uocales posita in una parte orationis, si consonans fiet, duplicis loco |fungitur, ut Troia. |consonae sunt quae sono naturae suae uocalibus miscentur: non ut |liberae sonant, sed ut obnixae consonant, nec umquam solae syllabas |faciunt, quamuis uelut syllabae proferantur. hae uero bifariam |diuiduntur: aut enim semiuocales dicuntur aut mutae. semiuocales sunt quae |detracta uocali a qua inchoant dimidium sonant. sunt autem numero VII, |f l m n r s x. sed x duarum consonantium fungitur loco, ut nix. s |aliquando sibilus, non littera iudicatur, ut «ponite spes sibi quisque». |l m n r liquidae uocantur, quia in metro saepe deficiunt: l, ut «neue |0539| flagella», m, ut «distincta smaragdo», n, ut «nuda Lacaena cygno», |r, ut «ne desere frater». mutae sunt quae detracta uocali in quam |desinunt penitus non sonant. sunt <autem> numero VIIII, b c d <g> h k p q t. |ex his c, si collidatur, etiam sola longam syllabam facit, ut «hoc erat |alma parens». k nisi in paucis iam non utimur, ut in kalendis. q tunc |praeponimus, cum sequitur u et alia quaecumque uocalis, ut quidam; si |non sequatur, c antefertur, ut currit. h raro in uersu pro littera ponitur, |ut «terga fatigamus hasta»; crebro aspirationis est nota, ut «quisquis |honos tumuli». |y et z Graecae sunt litterae propter nomina suae gentis admissae, |quarum y uocalis est, z consonans duplex. |antiqui XVII litteras solas habebant. h k q x y z, quod neque |uocales essent neque ab e inchoarent, ut semiuocales, neque in e |desinerent, ut mutae, tenax artis uetustas respuit, sed inlecebra suauitatis |admisit.\\n|syllaba proprie dicitur quae coeuntibus litteris procreatur, ut post; | abusiue autem quam facit una uocalis, ut i. syllabae ratio a uocali |sumit exordium, cui consonantes prosunt quae eam sequuntur, ut ars; |quae uero praecedunt in ipsa quidem syllaba uacant, ut sto, sed |antelatae auxiliantur ut resto. syllaba aut breuis est, aut longa, aut utrique |communis. breuis est <cum> correptam uocalem <habet> et non desinit |in duas consonantes, uel in unam duplicem, uel in i inter duas uocales |locatam. longa aut natura est, aut positione fit. natura, uel ex una uocali |producta ut dos, uel ex diphthongis idest duabus uocalibus copulatis |ae, oe, au, eu, yi, ut puta Aeneas, poena, aurum, eurus, <H>arpyia. |positione longa fit cum correpta<m> uocale<m> duae consonantes |quoquo modo sequuntur, ut ars, Acrisius, arma, uel una duplex, ut |pix, axis, uel una consonans <et> i uel u pro consonantibus |positae, ut «at Iuno», «at Venus», uel i inter duas uocales sicut tractauimus |collocata, ut aio. |uerum naturaliter longas et breues deprehendere cupiens hoc habeat |fidele conpendium ut, a principalibus inchoans et syllabatim per |deriuationes declinationesque procedens, primam et ultimam poeticis |confirmare exemplis <possit>, medias accentu cautus examinet. nam tonum |paenultima tunc habet, cum longa est; cum breuis, non habet ipsa sed |tertia, in sermone dumtaxat Latino. ergo si quaeratur uerbigratia |orationibus quibus syllabis constet, dicimus primam longam, legimus |enim «tangere cura potest, oro»; secundam similiter longam, quoniam |cum dicimus orator inuenitur paenultima <cum accentu; tertiam |breuem, quoniam cum dicimus oratio inuenitur paenultima> sine |accentu; quartam longam, quoniam cum dicimus orationes, inuenitur |paenultima cum accentu; quintam breuem, quoniam cum dicimus |orationibus inuenitur paenultima sine accentu; sextam breuem, quoniam |datiuus et ablatiuus plurales bus syllaba terminati breues probantur, ut |«omnibus una quies». sed de regulis ultimarum plenissime tractauimus |in libro suo. |communes syllabae sunt quae breuium longarumque funguntur |officio. his parcius est utendum, dumtaxtat in poemate longiore: non enim |laudes uersibus pariunt, sed impetrant excusationem. fiunt autem modis |VIII. primus modus est cum correpta<m> uocale<m> sequitur subiecta |0111| |consonantibus liquida: est enim longa ita «uasto Cyclopes in antro», |breuis ita «uastosque ab rupe Cyclopas». secundus modus est cum |correpta uocalis in unam desinit consonantem sequente h: est enim longa |ita, «terga fatigamus hasta», breuis ita «quisquis honos tumuli». tertius |modus est cum correpta<m> uocale<m> duae consonantes sequuntur |quarum prior est s: est enim longa ita, unde spissa coma; breuis |ita, «ponite spes sibi quisque». quartus modus est cum breuis syllaba |partem terminat orationis: est enim longa ita, «nam tibi, Thymbre, caput |Euandrius abstulit ensis»; breuis ita, «hoc caput, hoc ciues». quintus |modus est cum diphthongum uocalis sequitur: est enim longa ita, |«Musae Aonides», breuis ita «insulae Ionio in magno». sextus modus |est cum longa<m> uocale<m> sequitur alia, est enim longa ita, o |ego infelix, quem tu fugis, breuis ita, «sub Ilio alto». septimus modus |est cum pronomen c littera terminatum uocalis statim subsequitur: |est enim longa ita, «hoc erat, alma parens»; breuis ita, solus hic infelix |sensus. octauus modus est cum correpta<m> uocale<m> sequitur |z: est enim longa ita, «Mezenti ducis exuuias»; breuis ita, «nemorosa |Zacintus». sed primum modum noster usus retinuit, ceteros antiquitati |reliquit sicut licentiam quam sibi in addendis retrahendisque |consonantibus adsumit uetustas. Lucretius sic adicit, «nam quid Brittannis caelum |differre putatis», idem sic demit «an caelum nobis ultra natura |cor[r]upit». sane propriis nominibus pro necessitate frequenter |abutimur: hinc est enim «quam magnus Orion» et «circumspicit Oriona».\\n|accentus est uni<us> cuiusque uerbi moderator sonus. hic grauis |dicitur, si minus uiget; acutus, si celeriter promitur; circumflexus, si |moram requirit. sed acutus et circumflexus simul esse non possunt: |grauis utriusque consortium non refutat. acutus in Latino sermone |paenultimum et ante paenultimum possidet locum, circumflexus autem |paenultimum tantum. |0112| |monosyllaba [est] pars orationis siue breuis ut nec, siue longa |positione ut ars, acuetur; si uero naturaliter longa fuerit, |circumflectetur ut dos. in disyllabis uno modo paenultima circumflectitur, si et |ipsa naturaliter longa fuerit et ultima naturaliter breuis, ut Musa; |ceterum si ambae sint naturaliter longae ut leges, siue ambae positione |ut princeps, siue prior sola ut arma, siue postrema ut amans, siue |ambae breues ut bonus, omni modo acuimus priorem. in trisyllabis |et quamuis deinceps syllabarum uerbis ratio similis inuenitur, ideo quod |ultra tertiam a fine syllabam non ascendit accentus. igitur |antepaenultima duobus modis acutum habebit accentum, uel cum paenultima breuis |est ut Romulus, uel cum positione longa inuenitur ex muta et liquida |ut tenebrae. paenultima uero ipsa duobus modis acuetur, cum uel |solida positione fit longa ut Metellus, uel naturaliter longa postrema |longa comitatur ut Aeneas; circumflexum uero sortietur accentum |cum et ipsa naturaliter longa est et ultima naturaliter breuis ut amicus. |in Latino sermone ultima syllaba nescit accentum, nisi cum |discretionis aut pronuntiationis aut corruptionis necessitas cogit: est enim |poné ut aduerbium sit non uerbum, est ergó ut causam significet |non coniunctionem, et quaré et undé ut ratiocinantes fiant, non |interrogantes: nouissimae syllabae propter discretionem relidemus |accentum. item cum interueniunt que, ue, ce, pse, ne omni modo in |nouissimam syllabam quam sequuntur istae particulae tranferemus |accentum pronuntiationis intuitu, ut uirúmque, subiectísue, huiúsce, |eápse, tantáne. syllaba etiam quae per corruptionem ex paenultima |ultima facta est, ipsa possidebit accentum, ut tantón pro tantóne, |credín pro credísne, addúc pro addúce, edíc pro edíce. |nec interiectionibus insolitum est accentus ultimis syllabis dare more |Graeco unde originem ducunt, ut papaé, attát, huí et his similia. uerba |Graeca suis accentibus proferemus cum uel integra sunt ut Heléne, |uel suo more flectuntur ut Didús; cum uero transeunt in nostras |declinationes et aliquid de his uel immutatur uel dimittitur, Latinos sortientur |accentus, ut Hélenae, Didónis. in nominibus barbaris uel peregrinis, |licet facili uenia peccetur, tamen ad rationem syllabarum melius |dirigentur accentus: dicimus igitur acínaces, frámea, sarísa, gáza, magália, |tuccéta et similia. |unumquodque nomen uno regitur accentu, licet ex duobus |sermonibus copuletur ut malefídus, antétulit. accentuum notae sunt, quibus |distincta pronuntiatio gubernatur. acutum significat accentum apex |oblique in dexteram surgens, grauem apex oblique in dexteram uergens, |circumflexum linea desuper circulata. longam syllabam docet linea |0113| |aequaliter iacens, breuem linea sinuata. <h>yphen est linea subiecta |uersui, qua simul promenda iunguntur ut nocticola. diastole, apex ad |imam litteram circumactus, quo male coaerentia diuiduntur ut «laeuas |caetra tegit». apostrophus, apex ad summa<m> littera<m> |circumactus, quo significatur detracta littera ut «tanton me crimine dignum». |punctum est quo discernitur sensus: hoc si ad mediam litteram |conlocetur, significat adhuc multa membra superesse lecturo ut «iam ualidam |Ilion<e>i nauem»; si ad imam, uicinum ammonet finem ut «et qua |grandaeuus Aletes»; si ad summam, completam docet esse sententiam, ut |«uicit hiems».\\n |uniuersi pedes centum uiginti et quattuor colliguntur. disyllabi |enim IIII, trisyllabi VIII, tetrasyllabi XVI, pentasyllabi XXXII, |exasyllabi LXIIII. sed licet omnes erudita frequentet antiquitas, nos tamen |priorum XXVIII nomina et exempla referimus, ceteris commune |synzygiarum nomen imponimus. |igitur disyllabi IIII hi sunt: pyrrichius ex duabus breuibus ut fuga, |spondeus ex duabus longis ut aestas, iambus ex breui et longa ut |parens, trochaeus ex longa et breui ut meta. |trisyllabi VIII hi sunt: tribracus ex tribus breuibus ut macula, |molossus ex tribus longis ut Aeneas, anapaestus ex duabus breuibus |et longa ut Erato, dactylus ex longa et duabus breuibus ut |Maenalus, anfibracus ex breui et longa et breui ut carina, |amphimacrus ex longa, breui et longa ut insulae, bacchius ex breui |et duabus longis ut <Achates, antibacchius ex duabus longis et breui |ut> natura. |tetrasyllabi XVI hi sunt: proceleumaticus ex quatuor breuibus ut |auicula, dispondius ex quatuor longis ut oratores * |0114| |pyrrichius dictus est a Pyrro filio Achillis, eo quod ad funus patris |armatus eo metro luserit, uel quia interempto Eurypylo eodem metro |saltauit armatus, mentis gaudia corporis exultatione confirmans: inde et |pyrrichia inuenta saltatio dicitur apud Graecos et pes ipse pyrrichius |nomen accepit ab actu et cantione Pyrri. spondius dictus ἀπὸ τοῦ | σπονδειάζειν, a tractu: σπονδή enim in Graeco tractus uocatur, unde et hi |qui tibias canunt in sacris σπονδaῦλαι uocantur. iambus dictus est ἀπὸ | τοῦ ἰαμβίζειν, a maledicto, non quod hoc carmen sit maledictum sed |quod maledicta carmina eodem sint metro composita. nonnulli ferunt |iambum ab eo dictum quod Iones primi hoc metro usi noscuntur; alii |a Iambe, Thressa femina, quae post amissam Proserpinam multa dicitur |in Cererem dixisse talia, inde etiam Eleusine in sacris hoc nomen |inducitur; sed et ioci maledici apud Graecos iambi uocantur et ipsum metrum |uolubili celeritate procedit. trochaeus pes dictus eo quod pes ipse de |longa in breuem descendat et rotatile carmen uideatur; τροχός enim |Graece rota dicitur, ideo pes ipse trochaeus appellatur. |dactylus dictus ἀπὸ τῶν Ἰδαίων Δακτύλων, eo quod uagitum Iouis |mater eius huius cantu Saturno patri celauerit et omnis musica propriis |digitis percussa fuisset, ideo pes ipse dactylus appellatur quia Graeci |digitum δάκτυλον appellant. item dactylus uocatur ab Idaeis Dactylis, |quod hi matris deorum laudes hoc pede compositas celebrare coeperunt; |uel a tibicinibus, illi enim digitale carmen canentes remittunt foramina |tribus digitis, ut cantus longior possit audiri. alii a digito uolunt dictum, |quod Graeci δάκτυλον uocant, eo quod sicut <medius> digitus longior |est duobus postremis breuibus, ita et hic pes prima syllaba longa et |duabus breuibus est constitutus. hic etiam herous appellatur quod |plerumque <hoc> pede heroum facta laudantur. |anapaestus uero appellatus quia remissionibus et ludis hic pes magis |dicatus est. bacchius appellatus est eo quod hoc pede Bacchica idest |Liberi patris sacra celebrantur. antibacchius uel palinbacchius dictus |quia contrarius est bacchio idest † uersuscipiant † πάλιμβακχεῖος. |amphimacrus, qui a quibusdam creticus uocatur: creticus ideo quia |Curetes ex insula Creatae, hac modulatione reperta, Iouis laudes cecinisse |0115| |dicuntur; amphimacrus ideo quia duabus longis una breuis eius |cl<a>uditur, et Graeci longum μακρόν uocant. |amphibrachys dictus eo quod duabus breuibus media longa clauditur, |quia breuem Graeci βραχύν dicunt. tribrachys, qui et chorius |appellatur: tribrachys quia sit ex tribus breuibus, chorius uero quia hoc pede |compositum carmen sit choris aptissimum. molossus dictus a saltatione |Molossorum, quam exercuerunt armati: ipsi uero dicti Molossi a |Molosso filio Neoptolemi et Andromaches."
}
