{
    "author": "Sergius",
    "title": "Sergius de littera de syllaba de pedibus",
    "edition_new": "",
    "edition_keil": " 	GL 4,475-485",
    "text": "littera dicta est quasi legitera, eo quod quasi legentibus iter ad |legendum ostendat uel quod scripta deleri possit. ideo dixit partem |minimam esse litteram uocis articulatae, quod, cum omnis oratio soluatur in |uerba, uerba denuo soluantur in syllabas, rursum syllabae soluantur in litteras, |littera sola non habet quo soluatur. ideo a philosophis atomos dicitur. |omnes igitur litterae sunt XX et III, quarum ista prima diuisio est, uocales et |consonantes. ex consonantibus subdiuisio ista procedit, semiuocales et mutae. |uocales uero quinque hae sunt, a e i o u. dictae sunt autem uocales, quod |per se prolatae et solae positae syllabam faciunt, ut amor ego itur omen |unus. sane hae duae, i et u, tunc uocales esse desinunt, quando uel |sibi uel ceteris uocalibus praeponuntur, ita ut supra se nullam aliam litteram |0476| habeant in eadem syllaba, ubi ipsae praeponuntur: i, ut Ianus iecor iocus |Iuno; item u, ut uanus Venus uita uolat uultus. hae etiam duae, i et u, |interdum in consonantium, ut diximus, transeunt potestatem, interdum |expressum suum sonum non habent, i, ut uir, u, ut optumus. non enim |possumus dicere uir producta i nec optumus producta u, unde etiam |mediae dicuntur. et hoc in commune patiuntur inter se, et bene dixit |Donatus has litteras in quibusdam dictionibus expressum suum sonum non |habere. nam inuenimus, ubi suum explicant sonum, ut uirus rumor. u |uero hoc accidit proprium, ut interdum nec uocalis nec consonans sit, |hoc est ut non sit littera, cum inter q et aliquam uocalem ponitur. nam |consonans non potest esse, quia ante se habet alteram consonantem, id |est q; uocalis esse non potest, quia sequitur illam uocalis, ut quare |quomodo. praeterea et hoc proprium habet u, ut digammon sonet, id est |pingue quiddam, cum sibi ipsa praeponitur, ut seruus uulgus. est autem |[haec] digammos dicta Graecorum <lingua>, quod character eius ex duabus |gammis fit. Aeolenses enim Graeci quibusdam sermonibus, ut pinguescant, |istam digammon adponunt, ut pro Elena dicant Velena. sed hic Donatus |arguitur, quod apud Graecos digammos hanc legem habet, ut u detracta |nihil absit nomini, ut si de Velena tollamus digammon, remanet tamen |integrum nomen, ut Elena; his uero nominibus si detrahatur u, integrum |deperit nomen, ut si de uulgus tollamus unum u et remaneat ulgus, quod |non dicitur. i uero litteram ideo dicit plurimos negare in una syllaba |posse geminari, quod inueniatur istius litterae geminatio in hoc uerbo, eo |is: facit enim praeteritum perfectum ii. Latini omnes uocales dichronas |habent, quem ad modum Graeci III, α ι υ. nam et producuntur et |corripiuntur, sicut ater amor, erigit erit, itur item, omen opus, unus utique. |his etiam adspirari solis quosdam ideo existimare dixit, quod non solum |tunc h praeponitur, quotiens uocalis sequitur, sed etiam aliqua |consonans, ut Thraso. uocalibus uero praeponitur, ut hasta heros hircus homo |humus. |semiuocales dictae sunt, quod semis quiddam uocis habeant, et hanc |legem habent, ut a uocalibus inchoent et in naturalem desinant sonum, |0477| ut ef el em en er es ix. his si detrahamus uocales, habent tamen uelut |quendam sui leuem sonum. ante liquidas de semiuocalibus f sola |praeponitur et de mutis b c d g p t; et necessarie sublatis quinque uocalibus, |quae ante liquidas ita praeponuntur, ut liquidae postpositae non liquescant; |sublatis etiam ipsis liquidis, quae sibi aut numquam praeponuntur aut, si |praepositae fuerint, liquidarum iura deperdunt, ut Mnestheus; sublato etiam |s, quod liquidis numquam praeponitur; remotis etiam x k q h y z, |remanent quae necessario liquidis praeponuntur septem, f semiuocalis et |mutae VI b c d p g t, ut flos bruma crimen Drusus Plinius gloria trahit |frigus blandus clarus primus gradus tritus. nam ante l numquam |inuenimus d, uerum in paucis t, ut «exantlauit», quod in Plauto lectum est, hoc |est exhauriuit, et Tlepolemus siquis uocetur. mutae sunt quae a se |incipiunt et desinunt in uocales. mutae autem dictae sunt, quod sublatis |uocalibus nullum habeant sonum. k uero et q, quae non nullis superfluae |uidentur, hanc habent rationem, ut k tunc praeponatur, quando a |sequitur. sed hoc in paucis nominibus obseruatur, ut kalendae Karthago. q |uero, quam antiqui, quotiens u sequebatur, praeponebant, praesenti usu |tunc, cum post u aliqua ex uocalibus fuerit secuta, praeponi debet, ut |quando quendam quia quoniam, et iuxta antiquos equs; alias enim per |c quam per q scribendum est, ut cur cum. h propter hoc non nulli |excludendam putant, quod magis pro signo adspirationis quam pro littera |poneretur. nam quem ad modum Graeci adspirationis notam hanc habent |˫, quam δασεῖαν uocant, ad huius similitudinem et ψιλήν ˧, nos his |sociatis adspirationis facimus notam H, cuius si medium separes, inuenies |notas esse Graecorum, quae contra se positae ˫˧ notam nobis |adspirationis, ut diximus, efficiunt. x quoque ideo exclusione digna uisa est, quod |quasi una consonans contra litterarum legem duarum consonantium uim |tenere desiderat. y autem et z ideo non numerantur in Latinarum |numero litterarum, quod causa Graecorum nominum repertae sint, quarum |0478| unam uocalem y, alteram duplicem consonantem z Graeci esse uoluerunt. |illud praeterea astute nobis datur intellegi, quod, cum omnium |consonantium ista natura sit, ut quaedam earum ab e incipiant et in se desinant, |quaedam a se inchoent et in e desinant, istae solae repertae sint, x h k |q y z quae nec ab e inchoant nec in e desinunt. postremum illud |animaduertendum est, quod uni cuique litterae accidit nomen, quo uocetur, |character, quo figuretur, potestas, qua intellegatur an sit uocalis an |consonans an semiuocalis an muta an liquida.\\n |syllaba dicta est ex interpretatione Graeca quasi ἀπὸ τοῦ | συλλαμβάνειν τὰ γράμματα, ab eo quod conplectatur et conglutinet litteras. |unde in quaestionem illud uenit, quare una uocalis syllaba dicitur. |intellegendum est tamen quod hoc sibi abusiue, non ratione deposcat. est |etiam syllaba temporum capax, quia aut breuis est et unum suscipit |tempus, aut longa et duo. omnes igitur syllabae aut longae sunt aut breues |aut communes. sed longae duobus modis fiunt, natura et positione: |natura aut diphthongo, ut ae oe au eu ei, aut singularum uocalium |productione, ut a e i o u. positione modis quattuor fiunt, cum aut correpta |uocalis in duas desinit consonantes, ut amnis, aut in unam duplicem, ut |axis, aut in alteram consonantem et alteram uocalem loco consonantis |positam, ut at uates, «at Venus», aut in i positam inter duas uocales, ut |Pompeius. breues illae sunt quae horum nihil habuerint. communes uero |modis fiunt VIIII. primus modus est cum correptam uocalem duae |consonantes secuntur, quarum prior debet esse muta, quam liquida sequitur: |est enim longa in hoc, «uasto Cyclopis in antro»; breuis in hoc, |«uastosque ab rupe Cyclopas». secundus modus est, cum correptam |uocalem similiter duae consonantes secuntur, quarum prior sit f |semiuocalis et sequens liquida: est enim longa in hoc, «toto proflabat |pectore somnum»; breuis in hoc, «neue flagella». tertius modus est, |cum correptam uocalem duae consonantes secuntur, quarum prior est |0479| consonans et sequens h, quae a plerisque adspirationis creditur nota: est |enim longa in hoc, «terga fatigamus hasta»; breuis in hoc, |«quisquis honos tumuli». quartus modus est, cum correptam uocalem duae |consonantes secuntur ita, ut prior sit s littera: est enim longa in hoc, |«unde scissa coma est aut unde spissa corona»; |breuis in hoc, «ponite spes sibi quisque». quintus modus est, cum |correpta uocalis in unam desinit consonantem, quae partem terminat |orationis: est enim longa in hoc, |«omnia uincit amor et nos cedamus amori»; |breuis in hoc, «hic amor hoc studium». sciendum est quod, etsi |haec uocalis non desinat in unam consonantem, sed nuda sit, saepe |communem syllabam facit: est enim longa in hoc, |«dona dehinc auro grauia sectoque elephanto»; |breuis in hoc, «talia dicta / uolant». sextus modus est, cum |diphthongon uocalis sequitur: est enim longa in hoc, «Musae Aonides»; breuis |in hoc, «insulae Ionio in magno». septimus modus est, cum |uocalem solam naturaliter longam uocalis alia sequitur: est enim longa |in hoc, |«o utinam in thalamos inuisi Caesaris issem»; |breuis in hoc, «sub Ilio alto». octauus modus est, cum pronomen c |littera terminatum uocalis sequitur: est enim longa in hoc, «hoc erat |alma parens»; breuis in hoc, «solus hic inflexit sensus». nonus |modus est, cum correptam uocalem sequitur z: est enim longa in hoc |[ut], «Mezenti ducis exuuias»; breuis in hoc, «nemorosa |Zacynthos». sciendum est etiam quod et x communem syllabam facit, sicut |et z Graecum: est enim longa in hoc, |«nox ruit et fuscis tellurem amplectitur alis»; |breuis in hoc, |«pontibus instratis conduxit litora Xerxes». |sed hoc in nominibus Graecis. metrici syllabam semipedem uocant, ut in |0480| caesuris penthemimere et hephthemimere, quas utrasque in primo uersu | Aeneidorum esse reperimus ita, <«arma uirumque cano», item> «arma |uirumque cano Troiae».\\n |pes dictus est, quo quasi metrorum gressus incedat. aliter dictus |est pes, quod hoc quasi pedali regula ad uersum utimur mensurandum. |metimur enim heroicum et dicimus VI pedum est; metimur sapphicum |et dicimus V, et ceteros. igitur necesse est pedem unum quemque in se |habere certum cum temporibus numerum syllabarum, ut est spondeus; |habet enim II syllabas et tempora IIII; item dactylus III syllabas et |tempora IIII; item proceleumaticus IIII syllabas et tempora IIII, et ceteri |qui cum his supra scripti sunt. scire etiam debemus quod uni cuique |pedi accidit arsis et thesis, hoc est eleuatio et positio; sed arsis in |prima parte, thesis in secunda ponenda est: numerus etiam syllabarum |et tempus, ut supra dictum est: resolutio, ut si pro spondeo |proceleumaticus ponatur, ut est apud Vergilium «genua labant»; soluuntur enim |duae longae in quattuor breues, quae spondeum solis facere solent |temporibus. figura etiam accidit pedi, ut si uelimus spondeum figurare his |notis ¯ ¯, pyrrichium his ˘ ˘, sicut etiam apud Graecos fiunt: metrum |quoque, ut ex spondeo spondiacum, ex trochaeo trochaicum, ex iambo |iambicum nuncupatur. |igitur pedes disyllabi hi sunt, pyrrichius spondeus iambus trochaeus; |trisyllabi hi, tribrachus molossus anapaestus dactylus amphibrachus |amphimacrus bacchius palimbacchius; duplices hi, proceleumaticus, |dispondeus, diiambus, ditrochaeus, antispastus, choriambus, ionicus minor, |ionicus maior, paeon primus, paeon secundus, paeon tertius, paeon quartus, |epitritus primus, epitritus secundus, epitritus tertius, epitritus quartus. |ex quibus alii pedes uel synzugiae nasci indicantur. synzugia est ex uariis |pedibus uelut in unum pedem collecta conclusio. nam inuenta est |propter haec uerba, quae nec disyllaborum nec trisyllaborum nec |0481| quadrisyllaborum esse potuerunt, ut puta si dicamus aedificium aedificatio |ratiocinatio. haec, quia sunt integra posita, nulli conueniunt pedi: excedunt |enim IIII numerum syllabarum. synzugiae uocantur, quod diuisae pro |diuidentis arbitrio pedibus signentur, ut si uelimus diuidere hoc nomen in |duos dactylos, aedifi.catio, iterum in choriambum et pyrrichium, |aedifica.tio, et cetera huius modi. uerum si nouem syllabarum nomen incurrerit, |ita diuidimus, ratioci.nationi.bus, in paeonem tertium et ditrochaeum et |semipedem; aut ita, ratio.cinati.onibus, in anapaestum et amphibrachum |et dactylum, et alia huius modi [pedes disyllabi secum iuncti hos de se |duplices XVI creant tali schemate]. |omnes pedes tres diuisionum formulas tenent, sed has quae ad |grammaticos pertinent. nam amphibrachus, qui excipitur a Donato, habet |diuisionem quae dicitur tripla; epitriti, qui ab eodem excipiuntur, habent |diuisionem quae epitrita dicitur. ergo his quinque pedibus exceptis |sciendum est quod in reliquis pedibus istae sunt diuisiones tres, quarum prima |aequa, secunda dupla, tertia sescupla dicitur. et est aequa diuisio in his |pedibus, qui soluti tot tempora habent in arsi, quot in thesi, ut est |dactylus. dupla est, quotiens altera pars alteram partem duplo uincit, et |est in his pedibus, trochaeo et iambo: nam prima syllaba duo tempora |habet, sequens unum, uel contra. sescupla est, quotiens altera pars |alteram partem dimidietate dupli uincit, quae idcirco dicta est sescupla, quia |plus ab aequa significat, minus a dupla. aliud est enim, cum duo sunt |contra unum (plus enim laborat illa pars, quae unum habet contra duo), |aliud est, cum tria ueniunt contra duo. scire etiam debemus quod |aequam diuisionem possumus uocare dactylicam, duplam iambicam, |sescuplam paeonicam. |inueniuntur in uno quoque metro pedes qui dicuntur nothi, idcirco |quod uelut adpositi a dignitate metri degenerent, ut est in uersu heroico |trochaeus anapaestus proceleumaticus. nam legitimi sunt in heroico |spondeus et dactylus, qui tamen et ipse non fuit ante legitimus, sed factus |est ex solutione secundae syllabae spondei. pedes simplices ideo dicti |sunt, quod non sint ex pedibus aliis compositi, sed natura, et usque ad |ternas syllabas tendunt. si enim usque ad quattuor dixerimus, iam non |0482| sunt simplices, sed ex disyllabis facti duplices, qui duplices non amplius |quam senarum syllabarum esse monstrantur. et re uera, siquidem |trisyllabos constat usque ad ternas syllabas posse conscendere, qui utique |geminati iure duplices usque ad sex syllabas mittunt.\\n |tenores siue accentus dicti sunt, quod naturalem unius cuiusque |sermonis in uocem nostrae elationis seruent tenorem. dictus autem |accentus est quasi adcantus iuxta Graeci nominis interpretationem, quod |prosodia dicitur Latine adcantus. sunt omnes accentus Latini VIII, acutus, |qui fit ita /, grauis ita \, circumflexus ita ^, factus scilicet de utroque, |longus ita ¯, breuis ita ˘, hyphen ita ‿, diastole ita ₎, apostrophus ita ’. |uerum hoc interest inter diastolen et apostrophum, quod apostrophus ad |caput litterae ponitur, diastole uero ad imam partem. hoc ideo diximus, |ne cui harum similitudo notarum aliquid erroris adferat. his ita se |habentibus sciendum est quod acutus et grauis et circumflexus soli sunt qui, |ut superius diximus, naturalem unius cuiusque sermonis in uocem nostrae |elationis seruent tenorem. nam ipsi arsin thesinque moderantur, |quamquam sciendum est quod in usu non sit hodierno grauis accentus. |uerum lex accentuum ita est, quod syllabae in quibus isti poni |debeant a fine numerantur. nam si quantarumuis sermo sit syllabarum, |circumflexus non tenebit ultra nisi paeneultimum locum. acutus accentus |in Latinis non tenebit nisi paeneultimum et antepaeneultimum locum: |paeneultimum tunc in disyllabis, cum prior fuerit uel correpta uel |positione longa, uel cum ambae naturaliter longae fuerint, uel cum ambae |breues. ita fit ut in disyllabis cum acuto accentu hi pedes coniuncti |sint, trochaeus positione factus, iambus, pyrrichius, spondeus. in |trisyllabis uel in quantouis numero syllabarum tunc est acutus cum tres |syllabae a fine breues naturaliter fuerint, ut anima macula, uel quidquid |horum inuentum fuerit, quae in disyllabis ante docuimus. ita fit ut in |trisyllabis hunc eundem accentum cognoscamus in tribracho, molosso, |cuius ambae a fine syllabae aut naturaliter longae fuerint aut positione, |aut prior positione longa, dactylo, anapaesto, amphimacro, amphibracho, |0483| cuius tamen media fit positione longa, bacchio naturali et antibacchio, |cuius item media fit positione longa. hucusque dictum est, in trisyllabis |eius modi qui esse possint accentus. nunc dicendum est, in qua parte |trisyllabi acutus sit ponendus. in trisyllabis antepaeneultima accipit |accentum, etiam si paeneultima sit longa positione ex muta et liquida, ut |latebrae colubri; in tribus longis paeneultima, ut Maecenas. ubi |antepaeneultima breuis fuerit, paeneultima uero longa, in paeneultima |ponendus, ut amicus. sane sciendum est quod monosyllaba pars orationis, |quae uel naturaliter breuis est, ut et que, uel positione longa fit, acutum |habebit accentum, ut núx fáx. |circumflexus accentus in disyllabis uel in trisyllabis uel in quantouis |numero syllabarum paeneultimum sibi tantum uindicat locum, et hac lege, |ut, ubi fuerit hic accentus, paeneultima sit naturaliter longa, ita fit ut |huic accentui trochaeus naturaliter longus conuenire uideatur. item |monosyllaba pars orationis tunc istum habebit accentum, cum longa fuerit |natura tantum, ut sôl dôs. |grauis uero accentus cum acuto et circumflexo accentu poni poterit. |possumus enim in eo quod est Càtúllus grauem ponere accentum cum |acuto in antepaeneultima. item cum circumflexo ita ponitur, ut Cèthêgus. |uerum quia necesse non est ut cum reliquis ponatur, fiet scriptoris |arbitrio. sed hic grauis accentus non habet communionem eandem cum |ceteris, quam cum circumflexo et acuto. quam si tamen et cum ceteris |habuerit, non habet nisi per istos, ut malesánus intereáloci. sed nequis |putet in huius modi sermonibus quattuor esse accentus, hyphen aut |acutum aut circumflexum aut grauem, siquidem dicit in conpositis dictionibus |unum accentum esse debere non minus, quam in una parte orationis. |sed sciendum est quod modo hyphen pro distinctione ponatur, grauis |pro superfluo scriptoris arbitrio, ut supra dictum est. restat igitur ut ex |illis legitimis duobus iure dictionis positus dicatur accentus. scire autem |debemus quod nullum barbarum nomen uel uerbum aliquod peregrinum |nec interiectio certum poterunt accentum tenere. nam in barbaricis |nominibus nulla sui ratione sunt, sed quali uolumus, sane non aspero, |proferamus accentu. Graeca autem suis accentibus pronuntianda esse |noscamus. |accentuum autem saepe dissipat legem uel distinctio, ut, cum debeat |0484| dici sub hyphen malesanus, male quis distinguendo dicat separans male |sanus; uel pronuntiatio, ut, cum dicere debeamus látebras, legendo |uersum quis dicat |«inpulerat ferro Argolicas foedare latébras» |acute producens; uel necessitas separandi uerba similia, ut, cum dicere |debeamus póne, ut paeneultima habeat accentum, quia nullum Latinum |uerbum est in ultima syllaba habens accentum, necessitate ducti, ne |putetur modus imperatiuus ab eo quod est pono, dicamus poné, ut |aduerbium significet loci: uel similiter ergô, ut intellegatur pro eo quod est |causa, ut in Vergilio «illius ergo uenimus», id est illius causa |uenimus. |hyphen est nota, quae duo uerba iungit ac nectit supposita, quae |ducitur a praecedentis uerbi fine usque ad initium sequentis, ut |interea‿loci, cum tamen usus exegerit. diastole est nota contraria hyphen. |hac enim uitiose coniuncta separamus, et ponitur ad imam partem litterae, |quasi retinens, ut «ereptae₎ uirginis ira» et «uiridique in litore |conspicitur₎ sus». apostrophus est nota similiter facta ut diastole, |sed ad summam partem litterae posita, scilicet consonantis, quae quasi |sub uocali motu uelata suspenditur. scire etiam debemus Graecorum | δασεῖαν et ψιλήν ˫˧ notam adspirationis modo positam modo sublatam |simulare.  \\n  |dicta distinctio est uel positura, quod positum punctum distinguit |nostram orationem, et cum distinctio species sit positurae, tamen abusiue |pro ipsa positura, hoc est pro ipso genere, accipimus distinctionem. nam |cum sit codex emendatus distinctione, media distinctione, subdistinctione, |dicitur tamen codex esse distinctus. est igitur distinctio punctum |adpositum ad caput litterae plenae sententiae. subdistinctio est punctum |adpositum ad imam partem semiplenae orationis. media distinctio est |punctum adpositum mediae sententiae suspensae propter respirationem. |sciendum est autem quod in lectione textus unius sensus periodus nominatur, |ut est «nihilne te nocturnum praesidium Palatii, nihil urbis | uigiliae, nihil timor populi, nihil omnium bonorum |0485| concursus» et cetera. cola autem et commata eiusdem orationis singulae partes |esse noscuntur. uerum meminerimus in prosa cola et commata idem esse |et unum significare, in uersu uero aliud et diuersum. nam ubi duo liberi |pedes sunt, colon dicitur, ut apud Horatium «terruit urbes»; comma |uero, quando post duos pedes uel post tres pedes sequitur syllaba, quae |partem terminat orationis, ut est in primo uersu Aeneidorum «arma |uirumque cano», item «arma uirumque cano Troiae». |0486|"
}
