{
    "author": "Probus",
    "title": "[Probus]de nomine",
    "edition_new": "M. Passalacqua 1984, 61-75",
    "edition_keil": "GL 4,207-216",
    "text": "| nominatiuus finitur litteris tredecim: uocalibus quinque, id est | a e i o u, ut Sisenna monile sinapi Cicero ueru, semiuocalibus sex, | id est l m n r s x, consul scamnum flumen Caesar Liuius silex, mutis | duabus, id est t et c, ut caput lac; genetiuus tribus, id est s i e, ut | Catonis magistri Musae; datiuus tribus, id est i o e, ut agili docto | scholae; accusatiuus quattuor, id est m s t e, ut hominem funus | caput monile; uocatiuus septem, a e i m r x o, ut Musa monile Liui | scamnum Caesar silex Cato, sed in generibus neutris similis est | nominatiuo; ablatiuus terminatur uocalibus quinque, ut ab hac schola ab | hoc monile ab hoc agili ab hoc docto ab hoc ueru, item m s et r, ut | nequam nugas instar. quaecumque nomina nominatiuo singulari i | litteram habuerint ante ultimam syllabam, haec genetiuo singulari | eandem duplicant, ut hic Mercurius huius Mercurii, hic Vergilius | huius Vergilii; sic etiam in neutris, ut hoc dolium hoc folium huius | dolii huius <fo>lii [lilii] facit et cetera. |0062| omnia nomina nominatiuo or syllaba finita aut masculina | sunt, ut honor, aut feminina sunt, ut arbor, aut neutra, ut aequor, aut | communia, ut melior. solum omnis generis inuenitur memor, quod | potest aduerbium facere memoriter. ad nominatiuum casum uerba | accedunt dicitur fertur nominatur, ut dicitur Cato se occidisse, | fertur Pompeius in litore Aegypti iacuisse, nominatur Augustus | inter quosdam. | quaecumque nominatiuo casu ante s litteram habuerint u | geminum, generis sunt masculini, ut seruus equus arduus coruus | ceruus toruus. sed aluus sola geminatur, ut | «curuam compagibus aluum». | ueteria non dicuntur nominatiuo sed uetera, ut genetiuo | plurali ueterum, non ueterium faciat. | neutra nomina us litteris finita nominatiuo genetiuum in duas | formas acuunt. una est, quae u litteram genetiuo in e transuertit et | ris adicit syllabam, ut uulnus uulneris holus holeris. altera est, quae | similiter in ris syllabam exit, sed u in o mutat ut nemus nemoris | [lepus leporis] pecus pecoris pectus pectoris; sed utraque syllaba | crescunt. inueniuntur tamen duo nomina, quae ab hac ratione | dissentiant, id est pelagus et uulgus, quae apud poetas masculino genere | ponuntur, ea ratione, quod genetiuo singulari in i exeant et huius | pelagi uulgi sicut bulbi faciant nec syllaba crescant. ideo autem | pelagus dissentire uidetur, quia Graecum est. nam uulgus, cum sit | Latinum, non debet inter neutra genera poni; melius enim inter | masculina poneretur, quamquam Vergilius et masculino | «spargere uoces / | in uulgum ambiguas» |0063| et neutro dixerit | «tum uulgus et omne<m> / | miscet agens telis nemora inter frondea turbam», | neutro item genere | «scinditur incertum studia in contraria uulgus» | et | «saeuit animis ignobile uulgus». | ad hoc ergo genus accusatiuum masculinum posuit, non neutrum; | nam si neutrum, illa utique ratione dixisset, quod nominibus neutris | tres casus similes seruiant et fecisset uulgus non uulgum. et | Cornelius Seuerus rerum Romanarum libro I dixit: | «pelagum pontumque moueri». | uirus autem aptoton est. quaecumque nomina neutra us | litteris terminantur nominatiuo casu singulari, in genetiuo us amittunt | et aut o aut e recipiunt et ris syllaba adsumpta declinantur, ut pecus | pecoris, nemus nemoris, uellus uelleris † aut is ut uiscus uisceris | cibus ciboris † | omnia nomina pluralia ia litteris nominatiuo finita genetiuum | in ium syllabam mittunt, ut moenia Hilaria Compitalia Vestalia | comitia, horum moenium Hilarium Compitalium et cetera. sed | Lucretius metrum custodiens rationem regulae excessit, qui ait | anciliorum, non ancilium. inter haec ergo nomina sola distant comitia, quae | genetiuo plurali missa in um non uim nominis magis quam loci | nomen adsignant, ut horum comitium et datiuo uel ablatiuo his | comitibus, quasi de propriis nominibus definiat dignitatem. quapropter | hoc uim quandam nominibus secretionis uidemur inferre in genetiuo | plurali, ut comitiorum non comitium dicamus et comitiis non | comitibus. eodem modo cibaria constant. si um syllaba genetiuum | finiamus et faciamus cibarium, non ipsius nominis regulam sonumue | complectimur magis quam alterius, quod est sordidum [et]; datiuo |0064| uero et ablatiuo non sonat Latina finitio. non enim possumus dicere | cibaribus. ergo genetiuum rum syllaba terminemus, id est | cibariorum, ut reliqua Latine claudantur. item nomina neutra pluralia a | terminata littera casu nominatiuo, haec genetiuo plurali rum syllaba | terminantur, datiuum et ablatiuum in is syllabam mittunt, ut arma | castra exta sarmenta et similia. | sal quidam putant generis esse neutri, ut mel fel. quod si ita | est, in obliquis casibus analogia dissoluitur. non enim geminata l | genetiuo huius sallis facit quomodo mellis fellis. quod si una l | refertur, non idem genetiuo flectitur salis, sicut mellis et fellis, sed ab ea | origine uenit, ut significet iocos, et ideo sales masculini generis est, | ut apud Lucilium: | «ore salem expiauit amarum» | et apud Sallustium: «neque salem neque alia inritamenta gulae | quaerebant» et apud Horatium Flaccum: | «parochi quae debent ligna salemque». | flectitur ergo ut masculino genere possit esse sicuti sol; sed genetiuo | casu solis producitur, salis corripitur. | pumex masculini generis est, ut Vergilius | «latebroso in pumice nidi». | silex cortex masculino genere dicuntur; apud antiquos | feminina erant, ut |0065| «stabat acuta silex» | et | «silice in nuda» | et | «musco circumdat amarae / | corticis». | sal Fabianus causarum naturalium neutro genere dixit: «cur | sal aliud inquinatius uel nigrius? quia sal e luto congestum est»; | item masculino pluraliter «protinus crescunt effusi sales». Afranius | liberto | «meum sal si bene uisum mihi» |genere neutro. | apud Vergilium tapetas masculino genere inuenimus ut | «pulchrosque tapetas» | a nominatiuo hic tapeta, cuius declinationis ablatiuus pluralis | apud ipsum Vergilium est | «pictisque tapetis». | item alii a nominatiuo hic tapes dicunt, qui facit hos tapetas; sed | lectum nusquam est. | finis generis est masculini, quia quaecumque nomina simplicia | inanimalia Romana, id est anima carentia, nis syllaba finiuntur, | generis sunt masculini, ut finis crinis cinis panis amnis; quibus similis | cum sit finis, generis erit masculini. ideo enim dicimus Romana, | quia lychnis nis syllaba finitur et est generis feminini, sed Graecum | est; ideo simplicia: inuenitur enim bipennis figurae compositae et |0066| generis feminini est; et ideo inanimalia, quia sunt iuuenis et canis, | quae sunt generis communis. Vergilius autem utroque genere dixit ut | «haec finis Priami fatorum» | et | «hic finis fandi». | dies cuius generis sit, quaeritur. quidam putant generis feminini | esse, quia quaecumque nomina ablatiuo casu numero singulari e | littera producta terminantur, generis sunt feminini, ut ab hac re et | ab hac spe, item ab hac die. contra plerique masculini generis esse | dixerunt, quia neque in numero neque in qualitate femininum genus | recipit; numero sic, paucos dies, non paucas dicimus; qualitate, quia | dies festos et non festas dicimus. potest tamen in aduerbio genus | deprehendi ut hodie, quod significat hoc die. obseruabimus tamen | secundum ueteres hanc differentiam, qui spatium diurnae lucis | significantes, τὴν ἡμέραν, masculino genere dixerunt, ut Vergilius | «nos delubra deum miseri, quibus ultimus esset / | ille dies»; | feminino autem genere absolute tempus, | «quam nec longa dies pietas nec mitigat ulla». | dies, cum praesens tempus significat, generis est masculini; cum | praeteritum aut futurum, feminini ut | «donec longa dies perfecto temporis aeuo». | stirpem Vergilius et masculino et feminino genere dixit; | masculino, cum radices arborum significare uult, ut | «stirpem Teucri nullo discrimine sacrum»; | feminino, cum ad progeniem refert, ut | «heu stirpem inuisam» | et | «stirpem admisceri Phrygiam». |0067| turbo, cum puerilis lusus instrumentum significat, masculini | generis est, ut | «ceu quondam torto uolitans sub uerbere turbo, / | quem pueri magno in <gyro> uacua atria circum», | at cum procellam significat, feminini generis erit, ut | «ater quos aequore turbo, / | dispulerat» | et declinatur ut uirgo. at cum proprium hominis nomen est, | declinatur ut Cato. | sunt quaedam nomina in us litteris terminata quae ex se bina | aduerbia faciunt, ut nauus naue nauiter, largus large largiter. | omnia nomina aut fixa sunt aut mobilia. fixa sunt, quae in | suo statu permanent, ut uir mulier; mobilia autem, quae per duo | genera flectuntur, et sunt propria, ut Cornelius Cornelia. appellatiua | autem per tria genera mouentur, ut probus proba probum. | nomina masculini generis, quae in nominatiuo singulari in as | litteras exeunt, per ceteros casus in tis syllabam adcrescunt, ut | Asprenas Asprenatis, Maecenas Maecenatis, Atinas Atinatis. nomina | masculini generis, quae in o exeunt in nominatiuo, per omnes casus | eadem littera efferuntur, ut Cato Catonis, Milo Milonis, Maro Maronis | et similia. | masculus dicitur non mascel, ut genetiuo masculi non masceli | faciat. | oenoferi non oenofera, quoniam masculino genere singulari | numero hic oenoferus non oenofer facit. |0068| urcei masculino genere non neutro dicuntur, quoniam | diminutiu<e masculin>o genere urcioli, non urciola dicuntur. | fastus, id est libellus, generis est masculini et genetiuo huius | fasti facit. item fastus, ut | «stirpis Achilleae fastus», | huius fastus facit. | torques generis est masculini. | sindo generis masculini est usu magis quam ratione certa; cuius | locutio talis est, sindones Arabeos. | quali masculino genere dicuntur, ut | «tu spisso uimine qualos», | et neutro, ut Cicero «inter quasilla pectebatur aurum». | frenos et frena apud Vergilium legimus, ut | «stabulo frenos audire sonantis» | et | «frena Pelethronii Lapithae gyrosque dedere». | pater familias an pater familiae? pater familias ab antiquis | dicebatur * secutus est et Messala. sed Sisenna scriptor | historiarum primus mutasse dicitur pater familiae dicendo. melius | enim genetiuo nomen compositum respondet, pater familiae, quam | accusatiuo, pater familias. | aeger animo, aegrotus corpore. | crepido hic an haec crepido magis dici debeat, dubitant | nonnulli, cum Cicero in oratore «crepidinem» dicat ut uertiginem. | criminosus an criminator? criminosus est criminibus obnoxius, |0069| sicut inuidiosus inuidiae subiectus, criminator autem qui crimen | obicit, accusator, qui accusat. | fetigati an fatigati? melius fetigati, quod fetigo dicatur, et | fessi non fassi. fassi autem praeterito tempore confessos non | fetigatos significat. | minister an ministrator? minister cottidiani officii uidetur esse, | ministrator autem, ut administrator, in re publica uel saepius quid | faciens. itaque Cicero oratione secunda pro Cornelio «quare hominem | inpugnare non desinunt, nisi remotis ministratoribus». | nasus hic an hoc nasum? antiqui neutraliter dicebant; itaque | Lucretius | «nasum diductius quam pandius paulo uellem». | qui nunc masculino genere dicitur. nam Cicero «nasus itaque, qui | diductus est, quasi murus oculis interiectus esse uideatur». | podagrosus an podagricus? podagrosus a podagra, sicut rugosus | a ruga. | sponsor an et feminino genere dicatur sponstrix? sine dubio | ratio definitione sua perseueranter nititur, quae omnia nomina | masculina nominatiuo singulari or syllaba clausa feminino genere trix | syllaba definit, ut cultor cultrix, uictor uictrix. quo modo sponsor | feminino quoque genere dicetur sponstrix. | scrupulus hic an et hoc scrupulum? consuetudo quidem hoc | scrupulum, erudita uero hunc scrupulum dixit. Cicero pro Sexto | Roscio, cum mentionem Chrysogoni facit, «hunc sibi scrupulum, qui | se dies ac noctes pungit, ut euellatis postulat»; idem pro Cluentio «hunc | scrupulum» dicit. post cuius auctoritatem nemo dubitauerit hunc | scrupulum dicere, et quod in eius modi quaestiunculis nihil potest | analogia. nam Terentius |0070| «at mihi unus scrupulus etiam nunc restat, qui me male habet». | salitor an saltor? quod salitorem erudita consuetudo et proba | auctoritas indicat, salitor dicimus. alioquin ratio analogiae pro altero | est. nam [cum] salire tam quam sarcire farcire, ex quibus fiat sartor | non sarcinator, quomodo rude uulgus dicit. | senecis an senis? uitiose senis, quamuis illud auctoritas erudita | custodiat. est enim nominatiuo singulari hic senex. omnia autem | uocabula siue masculina siue feminina, quae nominatiuo singulari x | littera terminantur, adcrescant necesse est genetiuo singulari, ut | calx calcis sorex soricis uertex uerticis pulex pulicis frutex fruticis | latex laticis. itaque senex fiet senecis. uitiose ergo loquitur qui dicit | senis, quamuis pro his consuetudo pugnet. | inter uentrem et aluum et uterum hoc interest, quod uenter | totus dicitur, qui oculis subiectus est, aluus interior pars, qua cibus | commeat, uterus autem, quo mulier baiulat partum. | deis ratione dicitur quam dis. est enim deus ut meus reus et | deis facere debet, ut meis reis. | ebrius dicitur non eber, sicut e contrario sobrius dicitur non | sober. | amictus uestis, cum nomen est, declinatur hic amictus huius | amictus; at cum participium huius amicti facit. | expertum cum accusatiuo dicimus: aliquam rem expertus; | expertem autem, ignarum, genetiuo casui iungimus: expertem istius | rei, id est ignarum. | ornatus, cum nomen est, huius ornatus facit; cum uero | participium, huius ornati. sed | «ornatus Argiuae Helenae» | nomen posuit, non participium. | flos generis masculini est, ut apud Vergilium: |0071| «purpureus ueluti cum flos» | et | «purpureosque iacit flores» | et | «inscripti nomina regum / | nascuntur flores» | et | «uarios circum / | fundit humus flores» | et Terentius in eunucho | «anni? sedecim :: / | flos ipse». | sutilis masculini generis est et communis; feminini, ut | «tremuit sub pondere cumba / | sutilis et multam accepit rimosa paludem», | et masculini, ut balteus et equus Troianus sutilis, et neutri | ut corium sutile. | duo sic declinantur ut ambo: duo duorum duobus duo uel duos | duo a duobus. item ambo amborum ambobus ambo uel ambos ambo | ab ambobus. | quaecumque nomina Graeca in us exeunt, haec uocatiuo in eu | mittuntur, ut hic Atreus o Atreu, hic Peleus o Peleu, hic Nereus | o Nereu. quaecumque apud Graecos ros syllaba finiuntur, si in eadem | syllaba antecedentem alteram consonantem habuerint, apud nos | in er syllabam exibunt, ut Ἄλκανδρος Μένανδρος Εὔανδρος Τεῦκρος, | Alcander Menander Euander Teucer; sin autem unam consonantem in | eadem syllaba habuerint, apud nos in us syllabam consummabuntur | ut Homeros Homerus. erit ergo Menander [ut] Euander. Vergilius | autem utroque utitur: |0072| «Pallas, Euander, in ipsis» | et sic | «rex Euandrus ait». | [generis masculini] omnia nomina generis masculini | monosyllaba datiuo et ablatiuo plurali in bus syllabam exeunt excepto uir: | facit enim uiris. | formae casuales sunt nobis sex, senaria quinaria quadripertita | tripertita bipertita simplex uel unita. senaria forma est. quae omnes | sex casus in declinationibus habet dissentientes, ut est unus et solus; | dicimus enim hic unus huius unius huic uni hunc unum o une ab | hoc uno. quinaria forma est, quando duo casus similes sunt, id est | datiuus et ablatiuus, ut hic doctus docti docto doctum docte ab hoc | docto. quadripertita forma est, quando quattuor casus similes sunt, | nominatiuus et uocatiuus, genetiuus et datiuus, ut res spes: dicimus | enim haec res spes nominatiuo, o res spes uocatiuo, genetiuo huius rei | spei et datiuo huic rei spei, item hanc rem spem, ab hac re spe. | tripertita forma est, quae in neutris nominibus inuenitur, in quibus similes | sunt nominatiuus accusatiuus uocatiuus, ut est scamnum scrinium, | datiuus et ablatiuus scamno et ab hoc scamno. bipertita forma est, | quae in nominibus neutris u finitis est, cum nominatiuus et | accusatiuus et uocatiuus sociantur ut genu cornu, genetiuum et datiuum et | ablatiuum a se segregant: dicimus enim huius genu, huic genu et ab | hoc genu. simplex uel unita forma est, quae in monoptotis | nominibus inuenitur ut nequam nugas. dicimus enim hoc nequam huius | nequam huic nequam hoc nequam o nequam ab hoc nequam. | similiter et nugas † aptota † |0073| nomina quae primis partibus declinantur et secundis non, ut | tribunus plebis praefectus urbis: hic tribunus plebis huius tribuni | plebis et reliqua. item secundis partibus declinantur, primis non, ut | hic Minotaurus huius Minotauri et cetera. item utraque parte | declinantur, ut hic Liber pater huius Liberi patris et cetera. | Ianius dicitur non Ianus, et declinatur hic Ianius huius Ianii | et similia. | ficus Varro masculino genere dixit ita: «de ficu se suspendit», | cuius ablatiuus masculini generis est. | nomina monosyllaba masculina animam habentia, quae x | littera terminantur, rex grex frux. sed si x littera c et s constat, quare | genetiuo huius regis et non recis aut per se ipsam x ut rexis facit? | haec causa est, quoniam apud antiquos c littera pro g ponebatur, | sicuti nunc g pro c posita est, et genetiuo huius regis per c notabatur, | sicuti praenomen nunc Gaius C littera seruata ueterum | consuetudine scribitur. sed postea in discretionem g litterae apex, qui | sonum figuramque notaret, inuentus est, quo addito melius in sonum |uocis horum nominum regula sonare conspicitur. | quaecumque nomina masculina plurali numero apud Graecos in | ρων syllabam exeunt, haec translata in Latinum <ων> in um mutant. | non magis se quam litterarum numerum custodire uidentur, ut est | Ἑκτόρων Νεστόρων, facit Hectorum Nestorum. sic ergo et τορευμάτων | ποιημάτων ἐμβλημάτων nos recte toreumatum poematum | emblematum dicimus. similiter in genetiuo quoque singulari Graecum o in |0074| Latinam i litteram mutamus, ut ἐμβλήματος huius emblematis, | κηρώματος ceromatis, ποιήματος poiematis, πήγματος pegmatis. | apex generis est masculini, quoniam plurali numero hos non | has apices dicimus. sed cum singularem numerum sonat, alicuius rei | acumen significat, ut | «fundere lumen apex»; | cum uero pluralem, litterarum indicat nomen, cuius locutio in | consuetudine est, quando dicimus diuinos apices et significamus | litteras. | cum omnia nomina genetiuo singulari syllaba crescant aut | aequata nominatiuo conueniant, tamen Iuppiter et calamus in | genetiuo decrescunt. facit enim huius Iouis et huius cannae propter | cacenphaton. sed haec et alia anomala appellantur, id est quae per | casus deficiunt. | nomina aptota masculina, id est quae per omnes casus tam | singulares quam plurales similiter aptantur, ut nequam nugas tabo frugi | nihili. | nomina arborum generis masculini, ut oleaster et malus, sed | non arbor nauis, et cyparissus. | peritus iuris dicitur; Cicero tamen «iure consultum» dixit. | Chremes regulam declinationis triplicem habet, unam ut hic | Chremes huius Chremi, aliam ut hic Chremes huius Chremetis, item | aliam ut hic Chremes huius Chremis. | [generis feminini] nomina generis feminini us litteris terminata, | ut Venus anus humus. nomina quae in tas litteras exeunt, ut pietas, | ueritas aequitas bonitas felicitas; item in tus, ut uirtus myrtus; | aut in e, ut Danae Daphne Circe Dirce Here; aut in cus, ut acus | quercus ficus incus; aut in nys, et Graecum est, ut Erinys; aut |0075| monosyllaba, ut spes res grus. item monosyllaba anima carentia, quae x | littera terminantur, ut calx crux fax falx lux nux pax uox, quae | obseruata ultimae litterae parte Graeco ritu genetiuo casu procedunt. | x enim in chi litteram Graecam uertent ut genetiuum faciant, quae | uidelicet seruans originem priscae natiuitatis, eo quod ex Graecis | litteris Latinis adiuncta sit et quod c et s Latinis constet. capit | ergo ex Graecis chi, de Latinis c s et exprimit genetiuum, ut calcis | crucis falcis faecis et cetera. haec ergo causa est cur in cis et non | in xis cadunt, ut faciant calxis cruxis faxis. nam faxis uerbum suo | ordine dicetur."
}
