{
    "author": "Probus",
    "title": "[Probus] de catholicis",
    "edition_new": "",
    "edition_keil": "GL 4,3-43",
    "text": "quoniam instituta artium sufficienter tractauimus, nunc de catholicis |nominum uerborumque rationibus doceamus. |0003| |quidam sic esse nominum declinationes numero quinque uoluerunt, |sicut uerborum coniugationes tres, et omnem declinationem ex genetiuo casu |numeri singularis posse cognosci. et primae quidem declinationis genetiuum |singularem ae diphthongo terminant generis masculini et feminini, ut hic |poeta huius poetae, haec Musa huius Musae. nam prima declinatio neutrum |nomen non habet, id est ae diphthongo genetiuus singularis terminatus |generis neutri non inuenitur, exceptis quibusdam generis omnis, ut hic et |haec et hoc uerna, hic et haec et hoc aduena. dicimus enim uerna puer, |uerna puella, uerna mancipium. lectum est et unum hac declinatione |nomen generis neutri apud Sallustium, «et dextrum flumen Turia», |huius Turiae. nam e sola siue correpta siue producta nullius generis casus |genetiuus reperitur terminatus, nisi antique, ut Vergilius |«libra die somnique pares ubi fecerit horas», |et Sallustius «dubitauit acie pars». secundae declinationis genetiuus |singularis i littera terminatur in omni genere, ut hic Plautus huius Plauti, |haec fraxinus huius fraxini, hoc bellum huius belli. tertiae declinationis |genetiuus singularis is syllaba terminatur in omni genere, hic orator huius |oratoris, haec uirgo huius uirginis, hoc carmen huius carminis. quarta |declinatio genetiuum singularem us syllaba terminat in genere masculino |et feminino, ut hic fluctus huius fluctus, haec manus huius manus. nam |generis neutri genetiuus singularis quartae declinationis u producta |terminatur, ut hoc cornu huius cornu, quoniam genetiuus singularis us syllaba |terminatus in genere neutro numquam reperitur. quintae declinationis |genetiuus singularis ei separatis terminatur et regit genus tantum modo |femininum, ut haec species huius speciei, excepto uno communi duum |0004| generum, masculini et feminini, hic et haec dies huius diei. e autem, |quae ante i est in genetiuo, et producitur et corripitur: tunc producitur, |cum nominatiuus singularis es pura producta syllaba terminatur, ut haec |series huius seriei; tunc corripitur, cum es syllaba habet ante se aliquam |consonantem pariter copulatam, ut fides fidei, res rei, spes spei. |prima declinatio datiuum singularem similem genetiuo faciat necesse |est ae diphthongo terminatum, huic poetae, accusatiuum am, hunc poetam, |uocatiuum a, o poeta, ablatiuum a, ab hoc poeta, nominatiuum et uocatiuum |pluralem ae diphthongo, hi o poetae, genetiuum rum, horum poetarum, |datiuum et ablatiuum <is>, his et ab his poetis, accusatiuum <as>, hos poetas. |secunda declinatio datiuum et ablatiuum singularem o terminat in omni |genere, huic et ab hoc grammatico, huic et ab hac fraxino, huic et ab |hoc regno; accusatiuum um, hunc grammaticum, hanc fraxinum, hoc |regnum; uocatiuum generis quidem masculini aut e correpta aut i, ut |o magne, o Salusti. inuenies antiquitus et us syllaba terminatum |uocatiuum singularem secundae declinationis, ut Vergilius |«corniger Hesperidum fluuius» |pro fluuie. feminini generis secundae declinationis uocatiuus singularis |semper e correpto terminatur, ut o fraxine, neutri um, ut o regnum. |nominatiuum et uocatiuum pluralem generis masculini et feminini i facit |secunda declinatio, hi et o magistri, <hae> et o fraxini, neutri a, haec et o regna; |genetiuum in omni genere rum, harum fraxinorum; datiuum et ablatiuum |is in omni genere, his et ab his magistris fraxinis regnis; accusatiuum |generis masculini et feminini os, hos grammaticos fraxinos, neutri uero a, |haec regna. tertiae declinationis datiuus singularis in omni genere i |finitur, huic sacerdoti, huic carmini; accusatiuus generis quidem masculini et |feminini em, hunc et hanc sacerdotem, neutri uero similis erit nominatiuo |et uocatiuo, hoc carmen. uocatiuus generis omnis similis erit nominatiuo, |o sacerdos, o carmen. ablatiuus in genere masculino uel feminino aut e |correpta terminabitur, ut ab hoc et ab hac sacerdote, aut i, ut ab hoc et |ab hac agili; in genere neutro semper e correpto, ut ab hoc carmine, ab |hoc suaue. nominatiuum accusatiuum et uocatiuum plurales generis |masculini et feminini es producta syllaba terminabit tertia declinatio, hi et hae, |hos et has et o sacerdotes, interdum accusatiuum is, ut hos et has agilis; |neutri uero a, ut haec et o carmina: genetiuum in omni genere um, horum |et harum sacerdotum, horum carminum, datiuum et ablatiuum in omni |genere bus, his et ab his sacerdotibus. quarta declinatio datiuum |0005| singularem generis masculini et feminini ui separatis faciet, huic senatui, huic |manui, neutri u sola, huic cornu; accusatiuum generis masculini et |feminini um, hunc senatum, hanc manum, neutri u, hoc cornu. uocatiuum in |omni genere similem faciet nominatiuo, o senatus, o manus, o cornu. |ablatiuum u terminabit in omni genere, ab hoc senatu, ab hac manu, ab |hoc cornu. nominatiuum accusatiuum et uocatiuum plurales in genere |masculino et feminino us syllaba terminabit, ut hi et hae, hos et has et |o senatus manus, neutri uero a, haec o cornua; genetiuum in omni |genere um, horum senatuum, harum manuum, horum cornuum; datiuum et |ablatiuum in omni genere bus, ut ab his senatibus manibus cornibus. |quintae declinationis datiuus singularis similis erit genetiuo ei separatis aut |producto aut correpto e ante i, huic speciei, huic rei; accusatiuus em, |hanc speciem; uocatiuus similis erit nominatiuo, o species; ablatiuus e |producto, ab hac specie. unde dies genere feminino declinanda est, |quoniam nullum nomen Latinum inuenitur generis masculini ablatiuo singulari |e producto terminatum. nominatiuus accusatiuus plurales similes erunt |nominatiuo singulari et es terminabuntur, hae et has et o species. |genetiuus indifferenter et rum et um accipiet, harum specierum uel specieum; |datiuus et ablatiuus bus, his et ab his speciebus. |ergo quoniam genetiuo singulari reperto facillime omnium |declinationum nomina declinantur, docendum est, qualis nominatiuus qualem faciet |genetiuum. tractemus igitur per singulas litteras uel syllabas nominatiuum |singularem, ex quo genetiuus trahitur, quo cognito utriusque numeri casus |facillime declinabuntur. sed ante de nominatiuo quinque declinationum |breuiter tractemus, quibus litteris uel syllabis uel modis una quaeque |declinatio nominatiuum terminat singularem. primae declinationis nominatiuus |singularis fit modis tribus, a, as, es producta, poeta poetae, Aeneas Aeneae, |Anchises Anchisae. secundae declinationis nominatiuus singularis fit modis |quinque, um er ir eus us, regnum regni, puer pueri, uir uiri, magnus |magni, Tydeus Tydei. tertiae declinationis nominatiuus singularis fit modis |quadraginta uno, a, e, o correpta, o producta, c, t, al, el, il, ol producta, ul, |an producta, en correpta, en producta, on correpta, on producta, ar, er |correpta, er producta, or, ur, as, es correpta, es producta, is, os correpta, |os producta, us correpta, us producta, ax, ex correpta, ex producta, ix, |0006| ox correpta, ox producta, ux correpta, ux producta: toreuma toreumatis, |dulce dulcis, ordo ordinis, Dido Didonis, lac lactis, caput capitis, tribunal |tribunalis, mel mellis, Tanaquil Tanaquilis, sol solis, Suthul Suthulis, Titan |Titanis, crimen criminis, lien lienis, Memnon Memnonis, Sinon Sinonis, |instar instaris, cadauer cadaueris, uer ueris, liuor liuoris, Tibur Tiburis, |facultas facultatis, seges segetis, strages stragis, suauis suauis, os ossis, os |oris, Venus Veneris, uirtus uirtutis, tenax tenacis, grex gregis, rex regis, |nix niuis, nox noctis, uox uocis, nux nucis, lux lucis. terminatur etiam |duabus consonantibus copulatis n et s et diuiditur in modos quinque. |nam aut a ante ns habet, infans infantis, aut e productam, Vfens Vfentis: |nam correpta ante eas nullum nomen reperitur, sicut nec i: aut o |correptam, ut insons insontis, aut productam, ut fons fontis, aut u, ut Arruns |Arruntis. hoc tamen scire debemus, quod omnia nomina n et s terminata |tis genetiuo faciant necesse est exceptis duobus, quae dis faciunt genetiuum |et tis, ut frons, pars capitis, frontis et frons, quod est folium, frondis, et |lens animal lendis, legumen lens lentis. quidam addunt glans glandis; sed |haec glandis nominatiuo posuit Vergilius. quarta declinatio nominatiuum |singularem terminat modis duobus, us et u, hic fluctus huius fluctus, hoc |cornu huius cornu, hoc genu huius genu. quintae declinationis |nominatiuus singularis fit modo uno, es semper producta, dies diei, res rei. |hucusque de nominatiuo. nunc de genetiuo doceamus, per singulas |litteras uel syllabas nominatiui decurrentes, unde genetiuus qualis sit |poterit declarari. quo patefacto poterimus scire, quo modo omnis casus |utriusque numeri secundum rationes supra positas declinatur. |a littera terminatus nominatiuus singularis siue pura siue aliqua |consonanti iuncta generis masculini et feminini tantum modo Latinorum nominum |reperitur, qui genetiuum ae diphthongo terminans docebit nos, quo modo |totos casus utriusque numeri declinemus secundum rationem primae |declinationis, quam paulo ante monstraui. inueniuntur generis neutri a littera |terminata, sed peregrina, quae declinantur ratione tertiae declinationis, quae, |sic uti docui, genetiuo is syllaba terminatur, ut hoc toreuma huius toreumatis, |schema schematis. nam quod Plautus in Amphitryone posuit «cum |seruili schema», non neutri generis declinationem subuertit, sed genus. |haec enim schema declinauit ab hac schema, sicut haec fortuna ab hac |fortuna, primae declinationis, non tertiae hoc schema genere neutro: nam |ab hoc schemate posuisset. a enim terminatum nomen generis neutri |0007| Latinitas non habet exceptis tribus, hic et haec et hoc uerna, aduena, et |hoc Turia, nomen fluminis lectum in secunda historia Sallustii. |c littera unum nomen reperitur terminatum generis neutri |declinationis tertiae: is enim facit genetiuo, hoc lac lactis. quidam putant hoc |lact debere dici; sed non legi nisi in Varrone de lingua Latina. Vergilius |«lac mihi non aestate nouum, non frigore defit». |Plautus hoc lacte declinauit ubique, |«sicut lacte lactis simile est», |numero tantum modo singulari. nam quod Plautus posuit «lactes», id est |non a nominatiuo hoc lac uel hoc lacte, sed hi lactes genere masculino |numero semper plurali. sunt autem lactes partes corporis in intestinis |pinguissimae. |d: hac littera nullum nomen repperi terminatum; doceat |declinationem qui potuerit reperire. |e littera terminata nomina generis masculini et feminini non inueni |Latina, sed Graeca e producta terminata, quae aut Graeca ratione |<declinabuntur nulla ratione> Latinitatis, ut haec Danae huius Danaes, qua syllaba |nullus genetiuus Latinus terminatur; aut e in a mutans nominatiuo |declinabitur ratione primae declinationis, ae diphthongo faciens genetiuum, |Danaa Danaae, Helena Helenae. |[e ergo nomina terminata Graeca sunt, |ut haec Danae Euterpe Circe Agaue; et siquis uoluerit declinare, hoc |modo faciet secundum Graecos in nominatiuo, addat in genetiuo es et in |accusatiuo en et faciet huius Danaes, unde est illud «aestiferae Libyes», |hanc Danaen. ablatiuum enim, quia Graecum est, non habet. et |conuertuntur sic: ex e littera a facit et dicitur Circa, unde est illud Horati |«uolente Circa», Helena. ergo in genetiuo «aestiferae Libyes» |Lucanus, Sallustius «Apollinis filia et Cyrenes»] |generis neutri |0008| Latina nomina repperi e terminata, sed correpto, quae is facientia genetiuo |declinabuntur secundum rationem tertiae declinationis, hoc suaue huius |suauis, hoc monile huius monilis. hoc praesepe huius praesepis declinatur. |nam quod Plautus «haec praesepes mea est» genere feminino, sicut |apud Graecos, auctoritas est, non ratio. pes enim terminata nomina siue |correpta siue producta aut tis facient genetiuum aut dis, praepes praepetis, |pes pedis. nam dapes numero semper plurali declinantur: dapem tantum |modo legi numero singulari, sicut multorum nominum aliqui casus |inueniuntur, ut sponte, tabo, Iuppiter o Iuppiter. nam qui declinat hic |Iuppiter huius Iouis, potest et hic Phoebus huius Apollinis declinare et haec |Minerua huius Palladis et hic Hercules huius Alcidae. |f g h: his litteris nomen non repperi terminatum. |i littera terminata nomina quattuor tantum modo repperi sine aliqua |declinatione. nam monoptota sunt duo generis omnis, hic et haec et hoc |nihili frugi, et duo generis neutri numero tantum modo singulari, hoc |cummi, hoc sinapi; quamuis Plautus in Pseudulo haec «senapis» |declinauerit. inueni et duo in numero plurali masculina, in numero singulari |neutra, hi Argi hoc Argos, hi porri hoc porrum. |k: hac littera nullum nomen terminatur. |l littera terminata nomina Latina generis masculini et feminini |exceptis quattuor nulla reperies, hic sol, haec Tanaquil: Tanaquil enim uxor |fuit Tarquini Prisci; appellatiuum quidem est, sed pro proprio habetur: |hic consul, hic et haec et hoc exul. generis uero neutri plurima nomina |reperies hac littera terminata, quae si erunt monosyllaba, in genetiuo l |littera duplicabitur, mel mellis, fel fellis. excipitur unum sal salis, unde |quidam hoc sale declinant. omnia tamen ratione tertiae declinationis |flectuntur: nam is syllaba genetiuum proferunt. siqua alia inuenta |fuerint exceptis supra positis generis masculini, barbara sunt, ut Hannibal |Hasdrubal Hamilcar Hiempsal Adherbal. inueniuntur et generis neutri |barbara l littera terminata, hoc Muthul, hoc Suthul. |m littera terminatum nomen generis masculini uel feminini, excepto |uno generis omnis monoptoto, Latinitas non habet, hic et haec et hoc |nequam. neutri generis plurima reperies, quae genetiuo casu aut una i |aut duabus terminabuntur; tunc una, si ante um syllabam nominatiuus i |non habuerit, ut hoc bellum regnum sceptrum, belli regni <sceptri>. si |habuerit, genetiuus duabus i terminabitur, ut hoc sacrificium huius |sacrificii; sicut etiam quae ante us syllabam habent i, ut Terentius Terentii. |0009| ex quibus una syllaba sublata fit uocatiuus, si sint nomina propria, ut |o Terenti; sin appellatiua, nouissimam us in e correptam mutabunt in |uocatiuo, o egregie. omnia tamen nomina m terminata secundae sunt |declinationis: nam i faciunt genetiuo, excepto nequam monoptoto. |n littera terminata nomina tertiae sunt declinationis: nam omnia |genetiuo nis faciunt. Latina quidem generis masculini et feminini rara |habentur; duo figura simplici, hic rien huius rienis, hic lien huius lienis; |composita generis omnis hic et haec et hoc tibicen cornicen fidicen, |tibicinis cornicinis fidicinis; quamuis Terentius fidicinam et tibicinam posuerit. |neutri generis multa reperiuntur en in nominatiuo correpta, in genetiuo e |in i mutata, ut hoc pollen pollinis, carmen carminis, lumen luminis, gluten |glutinis, crimen criminis, limen liminis. sed quoniam multa Graeca uel |barbara nomina reperiuntur generis masculini uel feminini (nam Latina |exceptis supra positis et uno altero proprio, hic Idmon Idmonis, o et in |nominatiuo et in genetiuo correpta, alia non inueniuntur), obseruandum est |ut tunc producamus Latine, si apud illos producuntur, ut Sinon Sinonis, |Rubicon Rubiconis, tunc corripiamus, si apud illos corripiuntur, ut Memnon |Memnonis, hic et haec Saxon Saxonis, hic Titan Pan, Titanis Panis uel |Titanos Panos, ut Vergilius «Panos de more Lycaei» sine alicuius |declinationis ratione: nulla enim declinatio genetiuo nos syllaba terminatur. |excipitur unum tis faciens genetiuo, Laocoon Laocoontis. posuit Lucretius |hoc sanguen nouo more, cum sit hic sanguis huius sanguinis, contra |rationem guis terminatorum, quae genetiuum similem nominatiuo faciunt, hic |anguis pinguis, huius anguis pinguis. |o littera pura terminata nomina genetiuo o producant necesse est et |tertiae sint declinationis: nam is terminant genetiuum, leo leonis, Pollio |Pollionis. excipitur unum, quod in genetiuo o in e correptam mutat, hic |Anio huius Anienis, nomen fluminis. cum aliqua uero consonanti |praeposita et corripiuntur et producuntur, ideoque per singulas litteras |doceamus iunctas o litterae. bo terminata producuntur in genetiuo, Libo |Libonis, Carbo Carbonis, Narbo Narbonis. hoc tamen scire debemus, quod |omnis nominatiuus o littera terminatus siue pura siue aliqua consonante |praeposita et iuncta corripitur, exceptis Graecis, quae producuntur, ut |Dido Manto, ideoque indifferenter declinantur Latina ratione, huius Didus |Mantus, ut Vergilius |«fatidicae Mantus et Tusci». |co syllaba si inuenta fuerint, producentur: barbara audiui, Sico Siconis, |0010| Franco Franconis. do omnia in genetiuo o in i mutant, ordo ordinis, |hirundo hirundinis, cardo cardinis; exceptis duobus, quae o habent in |genetiuo productam, ut pedo pedonis, cerdo cerdonis: nam Dido Graecum |est. fo terminata producuntur in genetiuo, bufo bufonis, Gorfo Gorfonis, |et siqua talia. go finita o in i mutent genetiuo necesse est et sint generis |feminini, uirgo uirginis, Carthago Carthaginis, uligo uliginis. excipitur |unum, quod in genetiuo ante nis syllabam o producta terminatur et generis |est masculini, ligo ligonis, instrumentum rusticum [mango]. <ambago> |Latinum non est. nam ambages et compages nominatiuo utriusque numeri |declinantur, sicut strages: Lucanus [sicut] «conpage soluta», non |conpagine, a nominatiuo singulari haec conpages, non haec conpago: nam |conpaginis et conpagine faceret. Vergilius «laxis laterum |conpagibus» et non conpaginibus, et «multae ambages», non ambagines. |omnia tamen, sicut docuimus, nomina o terminata siue pura siue aliqua |consonanti anteposita tertiae sunt declinationis, id est genetiuum |singularem is syllaba terminant, exceptis Graecis, quae et Graeca ratione us |faciunt genetiuo et Latina is, Dido Didus, Dido Didonis, et siqua talia. |ho finita producentur in genetiuo, ut «lurcho» lurchonis, lectum nomen in |Plauto, significans ganeonem nepotem deuoratorem. hoc tamen scire |debemus, quod omnia nomina post c litteram habentia h peregrina sunt, |chorus Anchemolus charta Charon Chrysus Chalybes, exceptis tribus, quae |Latina sunt, lurcho pulcher Orchus: sic enim in antiquioribus reperies, |non Orcus. ko non inuenies, ideo quoniam k non scribitur nisi ante a |litteram puram in principio nominum uel cuiuslibet partis orationis, cum |sequentis syllabae consonans principium sit, sicut docui in libro primo. |lo terminata Latina producuntur, Milo Milonis, calo calonis; Graeca in i |mutabunt, Apollo Apollinis. mo producuntur, temo temonis, salmo |salmonis. excipitur unum, quod o in i mutat, homo hominis, quamuis antiqui |homonis declinabant. no terminatum nullum nomen repperi: qui |inuenerit, doceat rationem. po syllaba terminata producuntur, uappo uapponis: |animal est uolans, quod uulgo animas uocant; lectum est apud Lucretium, |hos uappones. qo: hac syllaba ideo nulla pars orationis terminatur, |quoniam q littera numquam scribitur, nisi quando u littera et alia uocalis |0011| sequens iuncta fuerit, sicut docui in libro primo. ro terminata |producuntur in genetiuo, Cicero Ciceronis, Varro Varronis, tiro tironis. unum o |litteram in genetiuo et in omnibus casibus utriusque numeri perdit, haec |caro huius carnis, excepto uocatiuo singulari, o caro. so producuntur, |Naso Nasonis, Piso Pisonis. to: Latina quidem nomina hac syllaba |terminata in genetiuo corripientur, Britto Brittonis. |[Santo Santonis: nomina |sunt gentium. nomina mulierum Graecarum aut producuntur aut u |habebunt in genetiuo, Manto Mantonis uel Mantus, Leto Letonis uel Letus]. |uo: non inueni hac syllaba nomen aliquod terminatum. xo: nec hac syllaba |inueni finitum nomen nisi barbarum, quod audiui Brixo Brixonis. zo: hac |quoque syllaba nullum nomen repperi terminatum nisi unum barbarae |ciuitatis lectum in Sallustio, Vizzo Vizzonis. |p: hac littera nullum nomen finitum potuit reperiri, quia nec hac |littera nomen aliquod terminatur ratione supra monstrata. |r littera nomina terminata multa sunt. hoc tamen scire debemus, |quod generis omnis nomina r littera terminata et neutri solius tertiae sunt |declinationis. nam is syllaba finient genetiuum, hic et haec et hoc par |huius paris, impar imparis, cadauer cadaueris, iecur iecoris, excepto uno, |quod monoptotum est, hoc ir, significans medietatem palmae, quae etiam |uola dicitur, Graece θέναρ. generis uero masculini et feminini solum |incerta sunt, an secundae sint declinationis et genetiuo i finiantur, an |tertiae declinationis, ut is syllaba terminentur genetiuo; ideoque per |singularum litterarum r litteram antecedentium syllabas decurrentes doceamus, |quae sint declinationis secundae, quae tertiae. |ar pura nullum nomen repperi terminatum. er pura terminata |masculina secundae sunt declinationis, puer pueri; feminina tertiae sunt |declinationis, mulier mulieris, et siqua talia; omnia tamen corripientur. ir pura |unum indeclinabile uel monoptotum repperi, hoc ir, contra rationem |neutrorum nominum r littera terminatorum, quae omnia, sicut ante docui, |tertiae sunt declinationis, id est genetiuo is syllaba terminantur. or pura |inuenta generis masculini et feminini tertiae sunt declinationis ris |terminantia genetiuum, o in nominatiuo correpta, in genetiuo producta, hic et |haec melior huius melioris. ur pura nullum nomen repperi terminatum. |bar terminata tertiae sunt declinationis: ris faciunt genetiuum, hoc iubar |iubaris; splendorem diei significat, Vergilius «iubare exorto», numero |semper singulari. |ber terminata omnia et corripiuntur et secundae sunt declinationis. |nam aut bri facient genetiuum, ut coluber colubri, Cantaber Cantabri, |0012| Insuber Insubri; aut ri, ut liber liberi uel libri: tum ri, si deum uel |ingenuum significamus, quamuis in metro Liber deus Libri <faciat>. li et |producitur, ut est «Liber et alma Ceres», et corripitur, ut «alta liber |aret in ulmo». sed rationabiliter, cum li corripitur, genetiuo bri |facimus, liber libri. excipiuntur duo ber terminata, quae tertiae sunt |declinationis, imber imbris, Terentius «imbrem aureum»; em enim syllaba |terminata accusatiuo tertiae sunt declinationis, non secundae, id est <a> genetiuo |is terminato ueniunt, non i, ut Vergilius «tres imbris torti radios»: |hic suber suberis, Vergilius «raptus de subere cortex», a genetiuo |is terminato. nam si i terminaretur genetiuus, ablatiuus a subero diceret. |liberi filii numero semper plurali declinantur. bir: hac syllaba nullum |nomen repperi terminatum; qui inuenerit, etiam declinationis doceat |rationem. bor terminata tertiae sunt declinationis: nam ris faciunt genetiuo, |ut labor laboris. omnia tamen nomina or syllaba pura terminata et cum |alia consonante praeposita et iuncta in nominatiuo quidem corripiuntur, in |genetiuo uero, si fuerint appellatiua, producuntur, orator oratoris, praeceptor |praeceptoris, exceptis quattuor, quae quamuis sint appellatiua, tamen |corripiuntur, arbor arboris, marmor marmoris, aequor aequoris, hic et haec |<et hoc> memor memoris. actor si appellatiuum fuerit ueniens ab agendo, |o producitur in genetiuo, actōris; si sit hominis nomen proprium, |corripitur, sicut Vergilius «Actoris Aurunci spolium». omnia enim propria |or syllaba finita in genetiuo corripiuntur, ut Nestor Nestoris, Hector |Hectoris, Castor Castoris, et siqua talia. quidam putant Vergilium contra |rationem propriorum produxisse «Herculis Antorem comitem»; sed errant: |nam hic Antores declinauit, non Antor, sicut hic Diores. et hoc tamen |scire debemus, quod appellatiua or terminata, si tracta fuerint a uerbo, |genus femininum trix terminant, ultor ultrix ulciscor, praeceptor praeceptrix |praecipio. auctor, si sit tractum a uerbo augeo, auctrix facit; si non uenit |a uerbo, sed significat principem, quod nomen non uenit a uerbo, et |feminino genere auctor facit, sicut Vergilius ex persona Iunonis «auctor |ego audendi», princeps, non quae augeam: nam auctrix diceret. sed |excipitur unum, quod quamuis non ueniat a uerbo, tamen feminino genere |0013| trix <facit>, balneatrix. nam defenstrix rationabiliter debet dici, nisi quoniam |male sonat. et non numquam, quamuis ueniat a uerbo, tamen feminino |or facit, memini, hic et haec memor. bur terminata tertiae sunt: nam |ris facient genetiuo, u ante ris habentia, Tibur Tiburis; unum in genetiuo |u in o correptam mutans, ebur eboris. |car tertiae sunt declinationis, ris faciunt genetiuo, Bomilcar Bomilcaris. |cer terminata, si sint generis omnis, tertiae sunt et ris facient genetiuo, |hic et haec et hoc acer, quamuis Horatius «soluitur acris hiemps» |huius acris; <hic et haec alacer huius alacris>, quamuis Vergilius «alacris |palmas». sin aliter, secundae erunt, ri terminabunt genetiuum, aut |signum caeleste aut fluuiale animal cancer cancri, sacer sacri, macer macri, |exceptis duobus, quae quamuis non sint generis omnis, tamen tertiae sunt |declinationis, ris faciunt genetiuo, hoc cicer ciceris, hic carcer carceris. |omnia tamen nominatiuo cer corripiuntur. ergo breuiter hoc obseruandum |praecipiamus. cer terminata generis neutri cris faciunt, masculini uero |cri, excepto uno carcer carceris. ergo generis feminini solum cer |terminatum non reperitur. cir: hac syllaba nullum nomen repperi terminatum. |cor terminatum unum monosyllabum repperi tertiae declinationis dis faciens |genetiuum, hoc cor huius cordis, et siqua ab eo deducuntur, s littera |addita concors concordis, secors secordis facit. cetera omnia genetiuo ris |faciunt. cur terminata tertiae sunt declinationis, ris faciunt genetiuo u in |o correptam mutata, iecur iecoris, et siqua talia inueneris. |dar syllaba nullum nomen repperi terminatum; qui inuenerit, etiam |rationem declinationis demonstret: audiui nomen oppidi barbari hoc Zidar |Zidaris. der syllaba terminata et corripiuntur in nominatiuo et Graeca sunt |et e in genetiuo perdunt, secundae declinationis ri faciunt genetiuo, |Menander Menandri, Alexander Alexandri, Leander Leandri, Euander Euandri, |Thersander Thersandri; quamuis Thersandrus et Euandrus lectum est. |dir unum nomen repperi tertiae declinationis ris faciens genetiuum, hoc |Gadir huius Gadiris: nomen est oppidi. dor terminata tertiae sunt |declinationis, ris faciunt genetiuo, o in genetiuo in propriis, si inuenta fuerint, |correpta secundum rationem supra positam. in appellatiuis uero o genetiuo |producitur, nidor nidōris, splendor splendōris; et siqua alia appellatiua or |syllaba fuerint terminata, o in genetiuo producent, exceptis supra positis, |quae quamuis sint appellatiua, tamen o in genetiuo corripiunt, sicut propria |or terminata, ut arbor arboris, aequor aequoris, marmor marmoris. dur |terminatum unum legi in Plauto accusatiuo casu, «magadur». est ergo tertiae |0014| declinationis, ris faciens genetiuo. sed uide ne melius sit nominatiuo |non magadur dicere sed magaduris; aut si rationabiliter quaeramus, |placebit ut monoptotum sit uel indeclinabile, quoniam nullus accusatiuus ur |syllaba terminaretur. magadur ergo per totos casus declinandum est. |far terminatum unum repperi nomen monosyllabum neutrum tertiae |declinationis ris faciens genetiuo r duplicata, hoc far huius farris, numero |semper singulari. nam quod Vergilius numero posuit plurali «robustaque |farra», poetice posuit, non rationabiliter, sicut aera mella uina. quippe |omnia nomina deorum uel elementorum uel earum rerum, quae aut ad |pondus aut ad mensuram pertinent, singulariter declinantur, sicut etiam in |primo docui libro. fer terminata corripiuntur et secundae sunt |declinationis, ri terminant genetiuum, lucifer luciferi, frugifer frugiferi, signifer |signiferi; et siqua a ferendo fuerint deriuata, habebunt in genetiuo e |correptam ante ri; sin aliter, e perdunt in genetiuo, Afer Afri. fir for: his |syllabis nullum nomen repperi terminatum. fur tertiae sunt declinationis, |ris faciunt genetiuo, hic et haec et hoc fur huius furis, et siqua talia sunt. |gar: non inueni nomen hac syllaba terminatum. ger terminata |corripiuntur et omnia secundae sunt declinationis. nam aut gri faciunt |genetiuo aut ri; tum ri, si a gerendo nomen fuerit deriuatum, ut armiger |armigeri, aliger aligeri; sin aliter, gri, ut ager agri, piger pigri, niger nigri. |excipitur unum quod ris facit genetiuo, ut agger aggeris. gir: non |repperi nomen hac syllaba terminatum. gor tertiae sunt declinationis, ris |faciunt genetiuo, o in nominatiuo correpta, in genetiuo producta, frigor |frigoris, fulgor fulgoris, algor algoris, et siqua talia. gur tertiae sunt |declinationis, ris faciunt genetiuo, hic et haec et hoc augur huius auguris, |Ligur Liguris, et siqua talia. |har non inuenies nomen terminatum. her pura syllaba non inuenies; |adiecta c ante h inueni unum, e correpta in nominatiuo, in genetiuo uero |pereunte, hic pulcher huius pulchri. hoc solum Latinum repperi secundae: |nam genetiuum i littera terminat. inueni et her producta finitum t |litteram ante se habens, sed Graecum, e in genetiuo corripiens, declinationis |tertiae, is genetiuo terminatum, aether aetheris. hoc tamen scire debemus, |quod post c litteram h Latinitas non habet exceptis pulcher lurcho Orchus: |sic in antiquis. nam Chalybes Latinum non est: y enim litteram habet, |0015| quae in peregrinis adhibetur, in Latinis numquam. hir hor hur iar ier |nulla nomina repperi terminata; qui inuenerit, doceat rationem. ior tertiae |sunt declinationis, ris faciunt genetiuo, o in nominatiuo correpta, in |genetiuo producta, hic et haec maior maioris, peior peioris. iur kar ker kir |kor kur: his syllabis nullum nomen terminatur. |lar tertiae declinationis est, ris facit genetiuo, hic Lar huius Laris: |Plautus «ego sum Lar familiaris», Vergilius «Pergameumque |Larem». multi numero semper plurali declinant. quidam dicunt hilar |debere dici; sed barbarismus est. hilaris legi et hilarus in Terentio. ler |[hac syllaba duo nomina terminantur, siler et celer, quae tertiae sunt |declinationis] lir: nullum nomen repperi his syllabis terminatum. lor |tertiae sunt declinationis, o <in> nominatiuo correpta, in genetiuo producta |ris syllaba terminato, hic calor pallor, caloris palloris, color coloris; quamuis |Sallustius «igitur colos exsanguis», sicut labos et labor. lur mar |mir: his syllabis nulla nomina terminantur. mer correpta terminatum |repperi nomen tertiae declinationis ris faciens genetiuo, hic uomer huius |uomeris, er ubique correpta. dicitur et uomis, sic et faciens genetiuum. |mor tertiae sunt declinationis, ris faciunt genetiuo, o in nominatiuo semper |correpta, in genetiuo, si appellatiua fuerint, producta, ut amor amoris, |exceptis duobus, quae quamuis sint appellatiua, tamen in genetiuo |corripiuntur, marmor marmoris, memor memoris, sicut supra docui: or |terminata nomina, si fuerint appellatiua, in genetiuo producuntur exceptis |quattuor, arbor arboris, marmor marmoris, aequor aequoris, memor memoris. |propria ubique corripientur semper nullo excepto. unum contra omnium |rationem or terminatorum et aliqua consonanti praeposita genetiuo ris non |facit, sed dis, cor cordis. mur et ipsa tertiae sunt declinationis, ris faciunt |genetiuo casu, murmur murmuris numero semper singulari. |nar tertiae sunt declinationis, ris facient <genetiuo>, Nar Naris, nomen |fluminis: Vergilius |«sulpurea Nar albus aqua», |numero semper singulari. nam hae nares numero semper plurali: |Vergilius [cum genere] |«et truncas inhonesto uulnere nares». |ner nir nur: his syllabis nomen nullum repperi terminatum. unum repperi |ner correpta terminatum declinationis tertiae ris faciens genetiuo, hic et |haec et hoc degener huius degeneris: Vergilius «degeneres animos», |0016| Lucanus «degener o populus» [et aliud unum gener secundae |declinationis, gener generi]. nor tertiae sunt declinationis, <ris> faciunt genetiuo, |o in nominatiuo semper correpta, in genetiuo uero in appellatiuis producta, |ut hic honor huius honoris, minor minoris; et honos, «hic pietatis |honos». propria corripiunt o etiam in genetiuo, Antenor Antenoris, |Agenor Agenoris, Helenor Helenoris. |par tertiae sunt declinationis, ris faciunt genetiuo, hic et haec et hoc |par uel inpar, paris uel inparis, dispar disparis, compar comparis. per |terminata corripiuntur et sunt secundae: nam pri faciunt genetiuum, caper |capri, aper apri, excepto uno generis omnis declinationis tertiae, e |correptam in genetiuo ante ris habente, hic pauper pauperis. haec pauper, |«quam honeste in patria pauper uiuere» |et «paupere terra». dicitur et haec paupera, Plautus «paupera haec |res est»; et hoc pauper Vergilius «pauperis et tuguri». et hoc |piper piperis: Persius «rugosum piper». pir pur: his syllabis nullum |nomen terminatur. por tertiae sunt declinationis, corripiuntur in |nominatiuo, in genetiuo appellatiua producuntur, uapor uaporis, sapor saporis. |legi unum nouo modo figuratum apud Sallustium, Publipor Publiporis: nam |quasi proprium est. |quar quer quir quur: non reperiuntur his syllabis nomina terminata. |quor terminata nomina tertiae sunt declinationis, ris faciunt genetiuo, o in |genetiuo appellatiuorum producta, hic liquor liquoris, excepto uno et in |genetiuo correpto, aequor aequoris, sicut marmor marmoris, quae, sicut |saepius docui, de appellatiuorum ratione excepta sunt or syllaba |terminatorum o in genetiuo productam habentium. rar rer rir rur: his syllabis |nulla nomina terminata inueni. ror tertiae sunt, ris faciunt genetiuo, o |producta in appellatiuis, maeroris terroris sororis. sar tertiae sunt |declinationis, ris faciunt genetiuo, Caesar Caesaris, et siqua talia. ser terminata |omnia corripiuntur et sunt tertiae declinationis, id est ris faciunt genetiuo, |si aliud genus ex se non fecerint, ut anser passer, anseris passeris. si |fecerint aliud genus, secundae erunt declinationis, ri facient genetiuo, hic |miser huius miseri. sir sur: his syllabis nulla nomina terminantur. sor |tertiae sunt declinationis, ris faciunt genetiuo, o producta in appellatiuis, |messor messoris, fossor fossoris, caesor caesoris, et siqua talia. |tar pura non inueni nomen aliquod terminatum. s littera uel alia |0017| consonante antecedente iuncta facit nomen tertiae declinationis ris faciens |genetiuo, instar instaris, nectar nectaris. ter pura, si non fecerint aliud |genus ex se, tertiae erunt, mater pater, matris patris, lunter luntris. |unum in genetiuo e correptam ante ris habet, hic later lateris: Terentius |«laterem lauem». si fecerint aliud ex se genus, secundae erunt |declinationis i genetiuo facientia, dexter dextri; facit dextra dextrum. excipitur |unum, quod nominatiuo solum casu et uocatiuo declinatur, hic Iuppiter |o Iuppiter. nam qui declinant hic Iuppiter huius Iouis, declinent hic Phoebus |huius Apollinis. ster secundae sunt declinationis, stri faciunt genetiuo, |magister magistri, auster austri, noster nostri. quidam excipiunt duo ris |facientia genetiuo, non i, equester equestris, pedester pedestris; sed equestris |pedestris melius dicitur. tor siue pura siue aliqua consonante praecedente |iuncta tertiae sunt declinationis, ris faciunt genetiuo, orator oratoris, |quaestor quaestoris, Castor Hector <Castoris Hectoris. o> in genetiuo, sicut |saepissime docui in appellatiuis producta est, exceptis illis quattuor supra |positis, arbor arboris, aequor aequoris, marmor, memor; in propriis uero |semper correpta, numquam producta [sunt], siue pura siue aliqua |consonante praecedente et iuncta. <tur> terminata nomina tertiae declinationis ris |faciunt genetiuo, turtur Astur, turturis Asturis. |uar: hac syllaba nomen nullum reperies terminatum. uer siue |producta siue correpta terminatum nomen tertiae declinationis, ris facit |genetiuo, uerber uerberis, cadauer cadaueris. uir terminata nomina secundae |sunt declinationis, ri faciunt genetiuo, uir uiri, Treuir Treuiri. uor tertiae |sunt declinationis, ris faciunt genetiuo, liuor liuoris, o in nominatiuo |correpta, in genetiuo producta, ratione quam saepe docui. uur xar xer xir: |his syllabis nulla nomina repperi terminata. xor tertiae sunt declinationis, |ris faciunt genetiuo, o ante eam in appellatiuis producta, uxor uxoris. |xur zar zer zir zor zur: his syllabis siquis nomen aliquod inuenerit, doceat |rationem declinationis. xyr inueni Graecum tertiae declinationis ris faciens |genetiuo, Anxyr Anxyris, «Anxyris ense sinistram». |s littera terminata nomina omnibus declinationibus reguntur, id est |quinque. nam et ae diphthongo faciunt genetiuum, ut Aeneas Aeneae, et i, |ut magnus magni, <et is>, ut Venus Veneris, et us, ut fructus fructus, et ei, |ut dies diei, fides fidei. ergo per syllabas nominatiui doceamus, qualis |eueniat genetiuus, unde declinationes singulae declarantur. as pura |0018| terminata paene tota Graeca sunt. ergo si fecerint apud Graecos genetiuo ου, |erunt apud nos primae declinationis, id est genetiuum ae diphthongo |terminabunt, ut Λυσίας Λυσίου huius Lysiae, Αἰνείας Αἰνείου huius Aeneae. |si apud Graecos fecerint genetiuo τος, apud nos erunt tertiae declinationis |is syllaba terminantia <genetiuum>, ut Θόας Θόαντος huius Thoantis. feminini |generis si erunt, et ipsa tertiae sunt declinationis, sed dis terminabunt |genetiuum, ut Θυάς Θυάδος Thyadis, et omnia talia, quae contra rationem |Latinitatis secundum Graecos ultima syllaba acuuntur, ut Thaumantias |Thaumantiadis. nam si <non> acuerimus, erit nomen generis masculini et |faciet genetiuum ae diphthongo terminatum primae declinationis, ut Pelias |Peliae et Thaumantias Thaumantiae. es pura inuenta nomina Latina, si |producta fuerint, quintae erunt declinationis: nam genetiuo ei facient |separatis, ut species speciei, dies diei, et omnia talia; excepto uno tertiae |declinationis tis faciente genetiuo, quies quietis. ex hoc compositum |producta <es> ei faciet in genetiuo, quintae scilicet declinationis, requies requiei; |correpta uero es tertiae sunt declinationis, genetiuo tis faciunt, [miles |militis] inquies inquietis. omnia tamen in genetiuo ante is uel ante ei |producuntur. Graeca uero es pura terminata omnia producuntur et tertiae |sunt declinationis: nam is faciunt <genetiuo>, ut Gobryes Gobryis, et siqua |talia. es correpta terminata tertiae sunt declinationis, tis faciunt genetiuo, |ut aries arietis, et siqua talia. aes terminata Latina sunt omnia tertiae |declinationis ris uel dis facientia genetiuo, ut aes aeris, praes praedis. |quidam hi praedes numero semper plurali putant, sed errant. nam |Cicero «pro praede litis uindiciarum». is pura terminata et Graeca |sunt et dis faciunt genetiuo, Lais Laidis, Thais Thaidis, Nais Naidis. |Vergilius poetice Naias Naiadis posuit, |«Aegle Naiadum pulcherrima», |non Naidum. excipiuntur duo, quae is uel tis faciunt genetiuo, Calais et |nominatiuo et genetiuo, Simois Simoentis. omnia tamen tertiae sunt |declinationis. |os pura terminata Latina duo inueniuntur monosyllaba, unum |productum ris faciens genetiuo, os oris, et aliud correptum sis faciens genetiuo |os ossis. quidam hoc ossum dicunt, sed errant. nam omnia um terminata |datiuo et ablatiuo pluralibus is faciunt, hoc autem bus, ossibus, secundum |rationem tertiae declinationis. i genetiuo singulari terminata Graeca |0019| secundae erunt declinationis, lageos lagei: Vergilius «tenuisque lageos», |Vergilius Androgeos Androgei. hoc producitur: nam illa corripiuntur. |omnia haec in genetiuo <o> ante nouissimam litteram aut corripient aut eam |in i mutabunt. us pura terminata, si i ante se habuerint, genetiuo facient |duas i, secundae scilicet declinationis, Vergilius Vergilii, Terentius Terentii; |sin alteram uocalem, una i, ut arduus ardui, carduus cardui. i ergo ante |us habentia, si propria fuerint, uocatiuo i terminabuntur, ut o Vergili, |o Terenti; sin appellatiua, e correpto, o egregie; exceptis comparatiuis, |quae tertiae sunt declinationis ris genetiuo facientia, ut hoc carius huius |carioris, <hoc melius huius> melioris. omnia tamen comparatiua us syllaba |terminata generis sint neutri necesse est. aus terminata tertiae erunt |declinationis, dis faciunt genetiuo, laus laudis, fraus fraudis. eus secundae |sunt declinationis, i faciunt genetiuo, Tydeus Tydei, Peleus Pelei. uos uel |uus secundae sunt declinationis, i faciunt genetiuo, hic ceruos uel ceruus |huius cerui, neruos uel neruus huius nerui, et siqua talia. |uas terminata tertiae sunt declinationis, sis uel dis faciunt genetiuo, |uas uasis: Terentius «nec uas nec uestimentum»; uas uadis: Cicero |«tanquam uade», et siqua talia. ues omnia corripiuntur et sunt tertiae |declinationis tis facientia genetiuo, ut diues diuitis, et siqua talia. uis tertiae |sunt declinationis is genetiuo facientia, haec nauis huius nauis; nominatiuo |plurali ues producto faciunt, hae naues, excepto uno, quod facit res |nominatiuo plurali, haec uis huius uis hae uires. Lucretius tamen numero plurali hae |uis et has uis, ut sit nomen uires numero semper plurali et hae uis has uis o uis, |casus habens in numero plurali tres. excipitur unum, quod ris facit |genetiuo, hic puluis huius pulueris, numero semper singulari. bas terminata |Graeca sunt, unde si apud illos genetiuo τος fecerint, apud nos tis tertiae |declinationis, hic Abas huius Abantis; nam apud illos Ἄβαντος: si apud |illos βου, apud nos bae, primae scilicet declinationis, Iarbas Iarbae: Ἰάρβου |enim facit. bes terminata producta sunt semper tertiae declinationis: nam |bis faciunt genetiuo, haec labes huius labis, <haec nubes huius> nubis. unum |correptum repperi et ipsum tertiae declinationis et ris faciens genetiuo, |hic et haec et hoc pubes huius puberis. sic Aquila rettulit Tullium dixisse, |quam declinationem secutus Sallustius in Iugurtha «puberes interfecit». |0020| bis tertiae sunt declinationis. nam bis faciunt genetiuo, hic Anubis uel |Vcurbis, huius Anubis uel Vcurbis, nomen ciuitatis lectum in Sallustio, hic |scrobis huius scrobis genere masculino; sic Plautus «sexagenos scrobes»: |haec Saetabis huius Saetabis: hic et haec inpubis huius inpubis; Vergilius |«comitemque inpubis Iuli». poterit et inpubis inpuberis, sicut Tullius |«filiumque eius inpuberem». bos terminata producuntur et tertiae |sunt declinationis. uis etenim faciunt genetiuo, hic et haec bos huius bouis: |Horatius «intactas boues»; his et ab his bobus, non bouibus. quidam |hic labos et haec arbos declinauerunt, sed melius or terminabuntur, labor |arbor. Stobos lectum in Sallustio, numero semper plurali, hi Stobi, nomen |ciuitatis. Erebos Graecum est, quod poterit Latine Erebus dici. bus omnia |secundae sunt declinationis, bi faciunt genetiuo, nimbus cibus albus, nimbi |cibi albi, et siqua talia. |cas unum repperi terminatum tertiae declinationis dis faciens genetiuo, |Arcas Arcadis. ces omnia producuntur, sed Latina dis faciunt genetiuo, |haec merces mercedis, Graeca cis, Drances Drancis, uel tis, Drancetis, |Saces Sacis uel Sacetis. omnia tamen declinationis tertiae. cis tertiae sunt |declinationis: nam cis faciunt genetiuo, hic et haec dulcis huius dulcis. |quidam putant haec calcis debere dici, non haec calx, sed errant. nam |cis terminata, si non fuerint generis communis, Graeca sunt, hic Acis, |nomen fluuii in Sicilia. cos nullum nomen Latinum repperi terminatum; |inuentor sit etiam doctor rationis declinandi. <unum repperi Graecum |secundae> declinationis ci faciens genetiuo, Damascos Damasci, sicut Lucanus |«uentura Damascos», nomen ciuitatis. cus: hac syllaba terminata |masculina quidem omnia secundae sunt declinationis; nam ci faciunt |genetiuo, Marcus saccus porcus truncus, Marci porci sacci <trunci>. |excipiuntur tria quartae declinationis, arcus lacus acus: deminutio genus seruat, |hic aculeus, non haec aculea. feminina uero cus terminata quartae cus |facientia genetiuo, <haec> quercus huius quercus, haec ficus huius fici, |pomum: sic Martialis |0021| «dicamus ficos quas constat in arbore natas», |et huius ficus, «dicemus ficus». neutra nomina cus terminata tertiae |sunt declinationis <ris> facientia genetiuo, pecus ulcus, pecoris ulceris. secus |duas res significat, aduerbium separandi, «haud secus ac iussi»; et |sexus, Sallustius «uirile ac muliebre secus». omnia autem nomina |neutra us terminata tertiae sunt declinationis, ris faciunt genetiuo, exceptis |quattuor, uulgus pelagus pus uirus, sed uulgus et pelagus secundae sunt |declinationis, gi faciunt genetiuo, pelagi uulgi, numero semper singulari. |uulgus et masculino genere declinatur [Vergilius «ignobile uulgus»]. |pus et uirus tres casus tantum recipiunt, in numero tantum modo |singulari declinantur, hoc pus uel uirus, o pus uel uirus. |das primae sunt declinationis, dae faciunt genetiuo, Lycidas Midas, |Lycidae Midae, et siqua talia. des omnia sunt producta et paene Graeca |omnia, unde arbitrio nostro declinabuntur et tertiae declinationis ratione |dis facientia genetiuo et primae dae terminata casu genetiuo Pelides Tydides, |Pelidis uel Pelidae, Tydidis uel Tydidae. unum nomen Latinum repperi |des syllaba finitum declinationis quintae ei separandis faciens genetiuo, |fides fidei, e in genetiuo correpta. rationem supra docui. legi hic |Oedipodes huius Oedipodae: nam si hic Oedipos declinauerimus, genetiuo faciet |dis, sicut Melampos Melampodis, Lysipos Lysipodis: nam si ante pus |syllabam nominatiuus p litteram habuerit, pi faciet genetiuo declinationis |secundae, Lysippus Lysippi, Chrysippus Chrysippi, Philippus Philippi. dis |terminata tertiae sunt declinationis, dis faciunt genetiuo, hic et haec rudis |huius rudis, haec fidis huius fidis: «fidibusque canoris»: haec glandis, |sicut Vergilius. dos producta tertiae sunt, tis faciunt genetiuo, dos dotis, |sacerdos sacerdotis. dos correpta Graeca secundae sunt declinationis, di |faciunt genetiuo, Tenedos Tenedi; potest tamen Tenedus dici. dus omnia |masculina secundae sunt, di faciunt genetiuo, nidus nidi, tardus nardus |haec Aradus, <tardi> nardi Aradi. sed melius nardos et Arados dicuntur, |sicut Tenedos: nam Graeca <sunt>. excipitur unum quartae declinationis dus |faciens genetiuo, ut hic gradus huius gradus. nam neutra nomina dus |terminata ris faciunt genetiuo, pondus ponderis, sidus sideris, ratione |neutrorum us terminatorum, quam supra docui. nam feminina dus terminata |non repperi Latina. |fas tertiae est declinationis Graecum tis faciens genetiuo n ante eam |0022| habens, elefas elefantis: dicitur et elefantus huius elefanti secundae |declinationis. Latina duo repperi indeclinabilia, hoc fas hoc nefas. nam fandi |atque nefandi a nominatiuo uenit hoc fandum et hoc nefandum. fes fis |fos: his syllabis non repperi nomina terminata; doceat qui reppererit. |fes inueniuntur, sed uulgaria. fus secundae sunt declinationis, fi facient |genetiuo, rufus rufi, et siqua talia. gas unum Latinum monoptotum |repperi generis omnis, nugas; Graeca tertiae sunt declinationis tis facientia |genetiuo, n ante eam habentia, gigas gigantis. ges correpta tertiae sunt, |tis faciunt genetiuo, seges segetis; producta uero gis, <strages> stragis; |Graeca uero gis uel tis uel gae, Gyges <Gygis> uel Gygetis uel Gygae, Ganges |Gangis uel Gangetis uel Gangae. gis: non inueni hac syllaba nomen |terminatum. gos et corripitur et Graecum est, hoc Argos huius Argi, |declinationis secundae. hoc tamen nomen numero quidem singulari genere |neutro dicitur, plurali uero masculino, hi Argi, hoc porrum hi porri. his |contraria sunt numero singulari masculina plurali neutra, hic Tartarus |haec Tartara, hic Gargarus haec Gargara, hic Maenalus haec Maenala. |gus secundae sunt, gi faciunt genetiuo, mergus mergi. neutra, sicut supra |docuimus, us terminata omnia sunt tertiae declinationis ris genetiuo facientia, |frigus frigoris, exceptis quattuor, uulgus pelagus pus uirus, de quibus paulo |ante tractaui. has tertiae sunt Graeca, dis genetiuo faciunt, Orchas |Orchadis: Vergilius «Orchades et radii». unum inueni barbarum |monoptotum, naphthas: Sallustius posuit. hes producta Graeca sunt tertiae |declinationis chis uel tis facientia genetiuo, Laches Lachetis uel Lachis, |Chremes Chremis uel Chremetis, Dares: Terentius «puerum conueni |Chremis». his tertiae sunt, dis faciunt genetiuo, Bacchis Bacchidis. hos |non inueni nisi unum barbarum numero semper plurali, Tarrhos, nomen |ciuitatis lectum in Sallustio. hus anteque c, Orchus Orchi, secundae |declinationis. ias Graeca dis faciunt genetiuo declinationis tertiae, Thyas |Thyadis. ies iis: his iunctis nullum nomen repperi terminatum. ios |productum unum inueni, sed numero plurali, Veios, ciuitatis nomen. ius |monosyllabon u ante ris habebit in genetiuo, ius iuris; disyllabum uel |amplius comparatiua et ipsa ris faciunt genetiuo, sed ante eam o |productam, maius maioris, peius peioris. kas kes kis kos kus; his syllabis nullum |nomen terminatur, ratione k litterae, quam supra docui, quod numquam |nisi a solum post se habet, nulla altera littera secum iuncta. |las, si uocalem ante habuerint uel aliam consonantem praeter l, |0023| primae erunt declinationis, Hylas Hylae, Asylas Asylae, Amyclas Amyclae, |nomen lectum in Lucano |«molli consurgit Amyclas, / |quem dabat alta, toro». |si l habuerint, tertiae erunt declinationis. nam aut dis aut tis faciunt |genetiuo, ut Pallas Palladis uel Pallantis. quidam putant tunc t debere |dici, Pallantis, si nominatiuus n habuerit; tunc Palladis, si non habuerit n |nominatiuus; sed errant. nam nullum de his nominibus n habet. sed |differentia genetiui ab accentu nominatiui cognoscitur: Pallas in pal habens |acutum Pallantis facit, Pallas in las habens acutum Palladis facit. excipitur |unum, quod quamuis <l> habeat ante las in nominatiuo, tamen genetiuo nec |tis facit nec dis, sed lae ratione primae declinationis, non tertiae, Achillas |huius Achillae, nomen lectum in Lucano. les correpta Latina tis faciunt |genetiuo, miles militis, e in i mutata. excipitur unum, quod in genetiuo |e producit, locuples locupletis. producta Latina lis faciunt, Hercules |Achilles, Herculis Achillis. unum legi les terminatum generis neutri sine aliqua |ratione declinationis, Cales, nomen oppidi. Graeca les terminata omnia |producuntur et aut lis faciunt genetiuo uel tis, ut Thales Thalis uel |Thaletis, Eteocles Eteoclis. ergo omnia tertiae sunt declinationis. lis terminata |omnia tertiae sunt declinationis. nam lis terminant genetiuum, hic facilis |huius facilis, hic mollis huius mollis. excipitur tis faciens genetiuo haec |lis huius litis. Graeca lis terminata aut lis facient genetiuo aut dis, ut |Damalis huius Damalis uel Damalidis, nomen meretricis Horatianae. hoc |tamen scire debemus, quod omnia nomina Latina lis terminata communia |sunt generum duorum, ut hic et haec facilis difficilis mollis: excipitur unum |lis: hic et haec gracilis, hic et haec imbecillis. sed Terentius noue «ut |gracilae sient», nominatiuo singulari haec gracila, haec imbecilla. nam |si a nominatiuo lis terminato posuisset nominatiuum pluralem, les |terminabat, graciles. tale est Sallustianum «imbecilla aetas», non imbecillis. |hoc tamen scire debemus, quod lis terminata Latina communia sunt duum |generum, neutrum facientia e correpto, excepto lis litis. los producta unum |nomen repperi terminatum et correpta unum apud Lucanum lectum, haec |Mallos huius Malli, secundae declinationis, nomen ciuitatis. nam producta |colos coloris Sallustius, «igitur colos exanguis»; sed melius color |dicitur. lus terminata omnia secundae sunt declinationis, li facient genetiuo, |malus mali, populus populi, Romulus Romuli, exceptis neutris, quae, sicut |0024| frequentissime docui, ris faciunt genetiuo, uellus uelleris, ratione |neutrorum us terminatorum, et uno feminino ris faciente genetiuo u et in |nominatiuo et in genetiuo producta. u ante nouissimam syllabam habentem |consonantem continentia producuntur, ut tellus telluris, iuuentus iuuentutis, |senectus senectutis. anus anuis, sus suis ideo corripiuntur, quoniam |nouissima syllaba sine consonante est. haec colus secundae est declinationis li |faciens genetiuo, huius coli: nam Vergilius «cui tolerare colo uitam», |qui datiuus a genetiuo i terminato uenit: et quartae declinationis us |terminans genetiuum, sicut Statius Thebaidos libro III «nigraeque |sororum / iurauere colus», qui nominatiuus pluralis a genetiuo singulari us |terminato deducitur. |mas Latinum unum monosyllabum repperi tertiae declinationis ris |faciens genetiuo, mas maris: Vergilius accusatiuum pluralem «solue mares». |Graeca indifferenter declinabuntur, et primae declinationis ae diphthongo |terminato genetiuo et tertiae tis terminato genetiuo, Mimas Mimae uel |Mimantis, Gyas Gyae uel Gyantis, Athamas Athamae uel Athamantis; in |nominatiuo sine n littera, in ceteris casibus cum ea: sic Pallas Pallantis. nam |mimas in mas acutum dis facit genetiuo, mimas mimadis, et melius pereunte |s littera de nominatiuo fit nomen Latinum primae declinationis ae genetiuum |terminans, haec mima huius mimae. mes correpta faciunt genetiuo tis, |limes trames, limitis tramitis; producta semper mis, fames famis. Graeca |semper producuntur et aut mis faciunt genetiuo aut tis, hic Chremes |Chremis et Chremetis: Terentius |«etiam inde abiens puerum conueni Chremis» |et «iubeo Chremetem». omnia igitur tertiae sunt declinationis, quoniam |is faciunt genetiuo. et inueni genetiuo Chremi, et antiqua est ratio |declinationis datiuo uti pro genetiuo, «infelicis Vlixi» pro Vlixis, Achilli pro |Achillis. «ad bellum Persi Macedonicum» pro Persis. mis |communia quidem duum generum mis faciunt genetiuo, unanimis exanimis, |huius unanimis exanimis. dicimus et hic exanimus et unanimus. unius |ergo generis nomina mis syllaba terminata ris faciunt genetiuo, hic uomis |hic cucumis, huius uomeris et cucumeris. Martialis cum genere |«cucumerem rectum». ergo omnia mis terminata tertiae sunt declinationis. |mos producta unum monosyllabum tertiae declinationis legi ris faciens |0025| genetiuo, hic mos huius moris; correpta nullum legi. mus paene omnia |secundae sunt declinationis mi facientia genetiuo, humus humi, almus almi; |neutro uero tertiae ris facient genetiuo, nemus nemoris, secundum rationem |neutrorum us terminatorum, de qua frequenter docuimus. unum |masculini generis legi tertiae declinationis ris faciens genetiuo, hic mus huius |muris, ut Horatius |«parturient montes, nascetur ridiculus mus», |et unum secundae declinationis et quartae us finiens genetiuo, haec domus |<huius domus et> huius domi: Terentius |«domi focique fac uicissim memineris». |memini illius rei, |«nec meminisse uiae media Palinurus in unda». |nas Latina indifferenter declinabuntur, aut primae declinationis ae |facientia genetiuo, ut Maecenas Maecenae, aut tertiae tis facientia, ut |Maecenatis. Graeca tertiae sunt acuto in nouissima syllaba contra rationem |Latinae linguae, sed dis facientia genetiuo, maenas maenadis, nomen |Bacchae: sic Persius et Horatius. nes correpta non legi; producta uero, |si Latina fuerint, indifferenter primae uel tertiae declinationis ratione |flectuntur, ut Noranes Nolanes, Noranae uel Nolanae, Noranis uel Nolanis. |Graeca uero tunc primae erunt declinationis apud Latinos, si apud Graecos | ου fecerint genetiuo, ut Hostanes Ὁστάνου huius Hostanae, Δημοσθένης | Δημοσθένους huius Demosthenis. nis tertiae sunt similem genetiuum |nominatiuo facientia, ut canis inanis, excepto uno, quod ris facit |genetiuo cinis cineris. et haec Latina. Graeca nis terminata aut nis faciunt |genetiuo aut dis, haec Philenis Philenidis <uel Philenis>, Dardanis Dardanidis |uel Dardanis. nos tertiae sunt is pura facientia genetiuo, o in nominatiuo |producta, in genetiuo correpta, ut Minos Minois. nus omnia secundae sunt |declinationis: nam ni faciunt in genetiuo, Linus Lini, canus cani, sanus |sani, Ianus Iani, annus anni, Seuerianus Seueriani, asinus asini, uannus |uanni, alnus alni, pinus pini, exceptis duobus tertiae declinationis, uno ris |faciente genetiuo, Venus Veneris, altero is noua ratione, haec anus huius |anuis: Terentius |«huius anuis causa, opinor, quae erat mortua»; |et duobus quartae declinationis nus facientibus genetiuo, haec manus hic |sinus, huius manus sinus. nam neutra nomina nus terminata omnia ris |faciunt genetiuo secundum rationem, quam frequentissime ante monstraui. |hoc tamen scire debemus, quod omnis nominatiuus nus terminatus |0026| corripitur excepto eo, qui in genetiuo u habet ante nouissimam syllabam |habentem dumtaxat consonantem. nam anus et sus anuis et suis habent |quidem in genetiuo u ante nouissimam syllabam, tamen corripiuntur, quoniam |ipsa nouissima syllaba genetiuo consonantem non habet. gnas tertiae sunt |declinationis, tis faciunt genetiuo, praegnas praegnatis. gnes similiter |tertiae sunt declinationis, magnes magnetis, e ubique producta. gnis tertiae |sunt similem facientia genetiuum nominatiuo, ignis huius ignis, et siqua |talia. gnos: non inueni hac syllaba nomen finitum. gnus omnia secundae |sunt declinationis gni facientia genetiuo, agnus agni, magnus magni, et |siqua talia. |pas Graeca sunt tertiae declinationis, dis faciunt genetiuo, lampas |lampadis et similia. pes producta Latina uel Graeca tertiae sunt |declinationis, pis facient genetiuo, puppes puppis [ualles uallis], rupes rupis, |uulpes uulpis, excepto uno monosyllabo, quod dis facit genetiuo, pes pedis. |ex eo figurata corripiuntur et dis faciunt genetiuo, alipes alipedis, sonipes |sonipedis. unum excipitur ab eo tractum, quod in nominatiuo producitur, |in genetiuo pis facit, haec apes huius apis. nam ab eo dictae apes, quod |sine pedibus nascuntur, sicut Vergilius de his «trunca pedum». nam |apes, si pes corripueris, barbarismus erit. apes Graece significans |hominem sine filiis dicunt. pes correpta Latina non tracta a pede tis faciunt |genetiuo, ut praepes praepetis, hospes hospitis, excepto uno, quod pis |facit, non tis, aucupes huius aucupis. nam qui auceps declinat, errat. |omnia ceps terminata tis faciunt genetiuo, praeceps praecipitis, anceps |ancipitis. praeterea nominatiuo plurali Terentius aucupes dixit, |«piscatores aucupes»; unde docuit nominatiuo singulari aucupes debere dici, |non auceps. nam aucupetes dixisset numero plurali. pis Latina dis faciunt, |lapis lapidis, Graeca aut dis aut pis, aspis aspidis, iaspis iaspidis, Serapis |Serapis uel Serapidis, omnia declinationis tertiae. haec «senapis» huius |senapis, sicut Plautus in Pseudolo. alii melius genere neutro indeclinabile |hoc senapi, sicut hoc gummi. pos producuntur et sunt declinationis tertiae. |si sint generis communis, tis faciunt genetiuo, ut hic et haec nepos huius |nepotis; quamuis multi haec neptis dicant, non haec nepos. unius uero |generis pos terminata ris faciunt genetiuo, hic lepos huius leporis. nam |quod Arpos legimus, numero semper plurali declinatur. pos correpta si |inuenta fuerint, Latina non sunt et secundae declinationis pi facientia |genetiuo. pus Latina secundae sunt declinationis, pi faciunt genetiuo, lupus |0027| lupi, campus campi, lippus lippi, exceptis duobus, uno monosyllabo |indeclinabili, hoc pus, et uno tertiae declinationis ris faciente genetiuo, lepus |leporis o correpta; nam <producta> erit leporis significans elegantiam a |nominatiuo lepos. Graeca pus terminata tertiae sunt declinationis dis |facientia genetiuo, Melampus Melampodis, Oedipus Oedipodis; quamuis hic |[domus] Oedipodes lectum est. pys Graeca sunt. nam y litteram Latina |nomina numquam habent. sunt autem tertiae declinationis is pura |terminata genetiuo, hic Capys huius Capyis. pans tertiae declinationis tis faciunt |genetiuo, stipans stipantis. hoc tamen teneamus, quod omnia nomina ns |terminata tis faciunt genetiuo exceptis duobus, quae tis faciunt et dis, |frons frondis et frons frontis, lens lendis et lentis. quidam putant haec |lentis debere dici et haec lendis; sed errant, quia non inueni hac syllaba |nomen aliquod terminatum. |ques correpta tis faciunt genetiuo, eques equitis (nam quae producta |es terminantur, de his ante tractaui), et sunt tertiae declinationis, is faciunt |genetiuo. quis pronomina reguntur, non nomina. quos quus secundae |sunt declinationis, qui faciunt genetiuo, equus equi. ras primae sunt |declinationis, rae faciunt genetiuo, hic Hieras huius Hierae: Cicero |«Hieras et Blaesamius et Antiochus» in Caesarianis. res correpta tis |faciunt genetiuo, teres teretis, producta ris, Antores Antoris, Seres Seris: |Lucanus «sub iuga iam Seres»: uerres uerris; exceptis duobus, uno |monosyllabo quintae declinationis e in genetiuo correpta, res rei, et uno |disyllabo, quod genetiuo ante ris una syllaba correpta plus crescit, Ceres |Cereris, in nominatiuo e littera producta, in genetiuo utraque e correpta. |ergo omnia res terminata siue producta siue correpta tertiae sunt |declinationis, excepto uno monosyllabo quintae declinationis, res rei. ris tertiae |sunt declinationis, ris uel dis faciunt genetiuo, Iris huius Iris uel Iridis, |<Paris> huius Paris uel Paridis. unum ris solum facit, Liris huius Liris, |nomen fluminis. ros omnia producuntur et sunt tertiae declinationis, ris |faciunt genetiuo. monosyllabum ris facit, ros roris. Graeca secundum |rationem suam, si apud illos ος, apud nos is; si apud illos τος, apud nos |tis, ἔρωτος erotis. Tarros nomen est numeri semper pluralis. rus |terminata, si aliud ex se genus fecerint, secundae erunt declinationis, ri faciunt |0028| genetiuo, carus cari, austerus austeri, mirus miri. hac ratione, id est |secundae declinationis, etiam Graeca nomina declinantur, quamuis non faciant |aliud genus, ut Tartarus Tartari, Gargarus Gargari. haec tamen numero |singulari sunt masculina, pluraliter neutra, sicut Maenalus Maenala. quae |uero Latina aliud genus non faciunt rus terminata, quartae sunt |declinationis et rus faciunt genetiuo, hic currus huius currus. excipiuntur |quattuor, unum ri faciens genetiuo, quamuis aliud genus ex se non faciat, hic |murus huius muri; alterum indifferenter declinatum secundae declinationis, |ri faciens genetiuo, et quartae rus, haec laurus huius lauri et huius laurus; |altera duo monosyllaba, quae tertiae sunt declinationis is uel ris facientia |genetiuo, haec grus gruis, hoc rus ruris. hoc tamen teneamus, omnia |monosyllaba tertiae esse declinationis is facientia genetiuo, exceptis duobus |quintae declinationis ei separatis genetiuo facientibus e in genetiuo correpta, |spes spei, res rei. rationem supra docui. |sas: hac syllaba nullum nomen repperi. ses terminata Graeca sunt, |indifferenter declinantur, et primae declinationis sae genetiuo et tertiae sis, |ut Cambyses Cambysae uel Cambysis, Perses Persae uel Persis. nam quod |Sallustius ait «ad bellum Persi Macedonicum», non declinationem |mutauit, sed antiqua usus est consuetudine, datiuum posuit pro genetiuo; |et Cicero «filiumque Verri» pro Verris, et Vergilius «inmitis Achilli». |sis omnia tertiae declinationis terminata, is faciunt genetiuo, Latina quidem |sis, hic ensis huius ensis, peregrina sis uel dis, haec Isis, huius Isis uel |Isidis, haec basis huius basis uel basidis, cassis cassis uel cassidis, quamuis |Vergilius haec cassida declinauit. sos pura Latinum nullum repperi |terminatum, unum Graecum legi in Sallustio secundae declinationis si faciens |genetiuo, haec Amisos huius Amisi. sons correpta in medio habens n tis |faciet, insons insontis: sic Horatius. sons non legi. Sallustius numero |plurali utrumque «insontis sic uti sontis». de n et s terminatis |frequentissime docui. sus terminata propria uel aliud genus ex se facientia |secundae sunt declinationis, si faciunt genetiuo, Nisus Nisi, proprium et |participium. appellatiua uero non facientia aliud genus quartae erunt |declinationis, sus faciunt genetiuo, hic occasus huius occasus. nam plausus, |si sit participium, huius plausi, si nomen appellatiuum non faciens aliud |ex se genus, huius plausus; sicut nisus participium nisi, appellatiuum unius |0029| generis nisus. excipitur unum monosyllabon is faciens genetiuo, sus suis, |ratione monosyllaborum, de qua frequenter tractaui. |tas omnia tertiae sunt declinationis, tis faciunt genetiuo, facultas |facultatis; hoc naptas primae tae genetiuo faciens, huius naptae, nomen |barbarum contra rationem neutrorum, quae Latina genetiuum ae diphthongo |non terminant, exceptis quattuor, hic et haec et hoc uerna huius uernae, |<hic> et haec et hoc aduena huius aduenae, et hoc Turia huius Turiae |flumen, hoc naptas huius naptae, genus olei cedro simile, sicut Sallustius | historiarum libro quarto. sed melius erit indeclinabile. tes Latina tis |faciunt genetiuo, rates ratis. Graeca autem, si apud illos του, apud nos |<tae>, Achates Achatae Ἀχάτου, aut tis crescente syllaba, si apud illos τος, |Crates Cratetis Κράτητος, ut Bibaculus de Catone grammatico «iecur |Cratetis». tis omnia sunt tertiae declinationis, tis faciunt genetiuo Latina, hic |mitis huius mitis, haec neptis huius neptis; Graeca tis uel dis, hic Attis |huius Attis uel Attidis, haec amystis huius amystis amystidis, nomen lectum |in Horatio. tos omnia corripiuntur et Graeca sunt et secundae |declinationis, ti faciunt genetiuo, Berytos Beryti, Pontos Ponti, quae poterunt |Latine melius dici, si o in u mutauerint. tus exceptis istis Graecis |uenientibus a syllaba τος cetera facientia aliud genus secundae sunt declinationis, |ti faciunt genetiuo, stultus stulti, uenatus participium uenati, hic artus huius |arti, angustus quod redditur (nam artus membra numero semper plurali |declinantur); non facientia us, ut uestitus huius uestitus, res ipsa: Terentius |«uestitu nimio indulges»; qui ablatiuus <a> genetiuo uenit tus syllaba |terminato. nam participium hic uestitus huius uestiti: facit enim aliud ex |se genus. excipiuntur duo tis facientia genetiuo, uirtus iuuentus, uirtutis |iuuentutis. nam hoc tus neutrorum ratione us finitorum ris facit genetiuo, |huius turis: Vergilius «ture calent arae». praeterea monosyllabum est. |ctus, si fecerint aliud ex se genus, cti faciunt genetiuo, rectus recti, lectus |lecti, erectus erecti; non facientia aliud genus quartae erunt declinationis, |hic rictus huius rictus, hic luctus huius luctus. excipitur unum, quod |quamuis non faciat ex se genus, tamen cti facit genetiuo, lectus lecti, non, |ut quidam inperiti, huius lectus. nam Cicero «me in meo lecto», qui |ablatiuus ab i littera terminato genetiuo uenit, non us; et Terentius |«et lectos sterni iube et parari cetera»: |accusatiuus os terminatus a genetiuo uenit i terminato, non us. unum |0030| excipitur tertiae declinationis tis faciens genetiuo, senectus senectutis. ptus, |si fecerint aliud ex se genus, secundae sunt declinationis pti, hic raptus |huius rapti; sin minus, quartae ptus facient genetiuo, hic sumptus, |erogatio, huius sumptus: Terentius «sumptus quos faciunt». sumptus |acceptus significans huius sumpti: facit enim haec sumpta. stus, si fecerint |aliud genus uel propria sint, secundae sunt declinationis, hic castus huius |casti, hic Augustus huius Augusti; non facientia quartae erunt declinationis, |stus facient genetiuo, excepto uno mustus musti, hic aestus huius aestus, |hic quaestus, adquisitio, huius quaestus; <hic questus>, si participium sit, |huius questi, si non faciens aliud genus, huius questus: Vergilius |«questuque cruentus». excipitur unum, quod et sti facit <et stus> genetiuo, hic |cestus, tunica Veneris, huius cesti, hic caestus pugilum huius caestus: |Vergilius «quid siquis caestus ipsius». et orthographia distant et |declinatione. ergo omnia tis faciunt genetiuo exceptis quattuor, caestus, |aestus, quaestus, questus querella. thas unum nomen barbarum generis |neutri legi, hoc naphthas huius naphthae. de hoc et supra docui; sed |melius indeclinabile est. thes productum Graecum inueni apud Ouidium, |Ianthes huius Ianthes uel Ianthidis. this: et hoc tertiae est declinationis, |this uel dis facit genetiuo, Atthis Atthidis; sic Ouidius. thos: non inueni |hac syllaba nomen terminatum; qui reppererit, doceat rationem. thus |secundae sunt declinationis, thi faciunt genetiuo, hic Parthus huius Parthi, |hic acanthus huius acanthi: Vergilius «croceo uelamen acantho»; |Xanthus Xanthi. thus uel tys terminata tertiae sunt declinationis, thus |uel thys faciunt genetiuo, hic Panthus huius Panthus, hic Atys huius Atys, |hic Othrys huius Othrys. |uas terminata et sis faciunt genetiuo et dis, hoc uas huius uasis; |utrumque Varro ait de lingua Latina: hic uas huius uadis. Cicero «uultu |tamquam uade». ues corripiuntur omnia et tertiae sunt declinationis: |nam tis faciunt genetiuo, hic diues huius diuitis, miles militis, et siqua talia. |uis et ipsa tertiae sunt declinationis et similem nominatiuo faciunt |0031| genetiuum, ciuis huius ciuis, haec uis huius uis et plurali hae uis, sicut Lucretius |et Varro: nam hae uires numero semper plurali declinantur. uos uus supra |docui quod secundae sunt declinationis, ui faciunt genetiuo, ceruos cerui, |seruus serui. xas: nullum repperi nomen hac syllaba terminatum. xes |uero producuntur et tertiae sunt declinationis, xis faciunt genetiuo, Araxes |Araxis, Xerxes Xerxis. xis Latina sic terminabuntur et genetiuo, hic axis |huius axis; Graeca et xis et dis, hic Alexis huius Alexis uel Alexidis, tertiae |declinationis. xos corripiuntur et Graeca sunt secundae declinationis, xi |faciunt genetiuo, haec Naxos huius Naxi: Vergilius |«bacchatamque iugis Naxon». |potest haec Naxus huius Naxi hanc Naxum dici. xus omnia secundae |sunt declinationis, xi faciunt genetiuo, laxus laxi, fluxus fluxi, taxus taxi, |buxus buxi. excipitur unum quartae declinationis xus faciens genetiuo, |hic luxus huius luxus, luxuriam scilicet significans: Terentius «adulescens |luxu perditus». nam luxus uacillans huius luxi facit: Sallustius ablatiuo |«luxo pede». zas barbara sunt primae declinationis, zae faciunt genetiuo, |hic Ormizas huius Ormizae. zes et ipsa barbara producta primae |declinationis, Artabazes Artabazae. zis zos zus syllabis nulla nomina repperi |terminata. |t: hac littera duo nomina tantum modo Latina terminata reperiuntur, |unum indeclinabile hoc git, genus seminis nigri, quo panis conditur, et |unum tertiae declinationis tis faciens genetiuo caput capitis, et siquid ab |eo nascitur. sinciput sincipitis Varro posuit in Aetiis. u littera nomina |terminata omnia neutra sunt quartae declinationis u terminantia genetiuum |et datiuum et ablatiuum, sed producto; nominatiuum accusatiuum et |uocatiuum u terminant, sed correpto, ut hoc cornu gelu genu ueru, et siqua |talia. docueram tamen quod quarta declinatio genere quidem masculino |et feminino us genetiuo terminaretur, in genere uero neutro u, huius cornu |gelu ueru genu. x: hac littera terminata omnia tertiae sunt declinationis: |nam is faciant genetiuo necesse est ante eam c uel g posita, ut pix picis, |arx arcis, nux nucis, crux crucis, rex regis, grex gregis. excipiuntur |quattuor, quae nec cis faciunt genetiuo nec gis, nix niuis, nox noctis, senex |senis, supellex supellectilis: Terentius «supellectile opus est». unde |x littera superuacua non est, sicut quibusdam placet. y z: his litteris nulla |nomina terminantur. |0032| omnia nomina monosyllaba tertiae sunt declinationis: nam is faciunt |genetiuo exceptis quinque, tribus indeclinabilibus, git ir pus, et duobus |declinationis quintae ei separatis genetiuo terminatis, res rei, spes spei, |e contra rationem quintae declinationis in genetiuo correpta, quoniam |nominatiuus ante es consonantem habet iunctam, ut fides fidei. |ergo breuiter doceamus enumerando, quot modis singuli casus |utriusque numeri terminentur. nominatiuus singularis fit modis quindecim, a, e |utraque, i, o utraque, u l m n r s x c t, poeta monile <Danae> gummi |Varro Dido genu mel bonum carmen orator sacerdos uerax lac caput. |genetiuus singularis fit modis quattuor, ae i is u, huius fortunae huius |grammatici huius oratoris huius genu. datiuus singularis fit modis |quattuor, ae i o u, huic Aeneae huic sacerdoti huic docto huic genu. |accusatiuus singularis fit modis quattuor, m n u s, hunc sacerdotem hoc carmen |hoc cornu hoc pectus. uocatiuus singularis tot modis fit, quot et |nominatiuus. ablatiuus singularis fit modis nouem, a, e utraque, i o u m s t, ab |hoc poeta ab hoc sacerdote ab hac specie ab hoc suaui ab hoc docto ab |hoc genu ab hoc nequam ab hoc nugas <ab hoc git>. nominatiuus pluralis |fit modis quinque, a ae i m s, haec regna hae Musae hi docti hi nequam |hi sacerdotes. genetiuus pluralis fit modis tribus, m s i, horum oratorum |horum nugas horum nihili. datiuus et ablatiuus pluralis fiunt modis tribus, |i m s, his et ab his nihili nequam nugas. accusatiuus pluralis fit modis |quattuor, a s m i, haec sceptra hos nugas hos nequam hos nihili. |uocatiuus pluralis fit modis quot nominatiuus eiusdem numeri, id est quinque, |a ae i m s, o sceptra o fortunae o nihili o nequam o nugas. hoc tamen |notemus, quod in quibus casibus cuiuslibet numeri aliquem praetermisimus |modum, de his est monoptotis, nequam nihili nugas. | de formis casuum |formae casuum sunt sex. prima forma unaria nuncupatur, quae sola |nomina regit in utroque numero uno modo omnes casus terminans, nequam |nugas nihili. secunda forma binaria dicitur et ipsa sola nomina regit in |numero tantum modo singulari duobus casibus uariatis, hoc cornu: |nominatiuus accusatiuus uocatiuus corripiuntur, genetiuus datiuus ablatiuus |producuntur. tertia ternaria dicitur; haec nomina quidem in utroque numero |regit, hoc bellum huius belli huic bello, haec bella horum bellorum his |bellis, pronomina uero in numero tantum modo plurali, haec ista horum |istorum his istis. quarta, quam quaternariam nuncupamus, et nomina et |pronomina regit in utroque numero; nomina sic, hoc carmen huius |carminis huic carmini ab hoc carmine, et pluraliter, hi docti horum doctorum |his doctis hos doctos; pronomina sic, illud illius illi ab illo, pluraliter hi |0033| isti horum istorum his istis hos istos. quinta forma est quae quinaria |nuncupatur, in numero tantum modo singulari et nomen regit et |pronomen, hic sacerdos huius sacerdotis huic sacerdoti hunc sacerdotem o |sacerdos ab hoc sacerdote; pronomen sic, iste istius isti istum o ab isto. |quinaria forma in numero plurali nec nomen continet nec pronomen. |sexta forma senaria est, in numero singulari pronomina sola regit, in |plurali nulla, nullus nullius nulli nullum nulle a nullo.\\n |in hoc libro etiam de uerbis tractabo, sicut ante promisi. quorum |rationem per singularum litterarum syllabas primae uerbi personae, qualem |faciat secundam, unde modi imperatiui secunda persona cognoscitur, ex |qua coniugatio cognoscetur, <diligentissime hoc docebo>. atque interim de |uocalibus tractemus positis ante nouissimam litteram primae uerbi |personae. inueniuntur autem uocales ante nouissimam litteram tres, consonantes |multae, de quibus postea docebimus. prima coniugatio tres habet uocales |ante nouissimam litteram primae uerbi personae: recipit e correptam, |commeo commeas commea, i, lanio lanias lania, u, fluctuo fluctuas fluctua. |secunda coniugatio e solum recipit productam, doceo doces <doce>; tertia |correpta duas, i, rapio rapis rape, u, ruo ruis rue; tertia producta, quam |quidam quartam dicunt, e, redeo redis redi, i, munio munis muni. sed |quoniam tota uis uerborum in tempore perfecto modo indicatiuo |continetur, sicut in secunda persona <eodem modo tempore praesenti et in secunda |persona> modo imperatiuo tempore praesenti declinatur, per singulas litteras |primae personae uerbi doceamus secundam personam eiusdem temporis |praeteriti perfecti et modi imperatiui temporis praesentis secundam |personam, quae fit litteris quidem tribus, modis uero quattuor, sicut exemplis |paulo ante monstraui: a ama, e producta doce, e correpta lege, i muni. |extra hos modos siquod uerbum terminauerit alia littera secundam |personam modi imperatiui temporis praesentis, nullius coniugationis continet |rationem, ut es dic uelis cedo, et siqua talia. |e: hanc litteram ante o habentia uerba aut primae sunt aut secundae |aut tertiae productae. si primae sint, aui facient temporis praeteriti prima |persona modi indicatiui, ut commeo commeas commeaui; si secundae, |aut cui, arceo arcui, aut di, ut prandeo prandi, interdum crescente una |0034| syllaba in principio, ut mordeo momordi, pendeo pependi, aut xi, lugeo |luxi, aut gui, langueo langui, aut si, ardeo arsi; tertiae productae aut ui |aut duas i, ut eo iui uel ii. ergo breuiter per singulas litteras ante eo |positas decurramus, ut facilius cognoscamus, e ante o posita cuius sit |coniugationis uel quo modo faciat speciem perfectam. a: hanc litteram |ante eo habens uerbum nullum repperi; inuentor doceat rationem. b ante |eo posita aut secundae sunt coniugationis aut tertiae productae. <secundae |bui faciunt, ut rubeo rubui, sorbeo sorbui; tertiae productae> i uel ii, ut |subeo subi uel subii. c ante eo posita secundam regit coniugationem, |speciem perfectam aut cui aut xi, arceo arcui, luceo luxi. d: et haec ante |eo posita secundam regit coniugationem, speciem uero perfectam aut di |aut si, prandeo prandi, ardeo arsi; interdum addit syllabam in principio, |ut momordi pependi. e ante eo posita tertiam productam regit, tempus |perfectum iui uel ii facit, ut anteeo praeeo, anteiui praeiui uel anteii praeii. |f: hanc litteram ante eo habens nullum repperi uerbum. g ante eo posita |secundam regit coniugationem, speciem uero perfectam aut xi aut gui aut |si, lugeo luxi, egeo egui, tergeo tersi. dicimus et tergo tergis tertiae |correptae: legimus enim et tergent, quod uenit a uerbo tergeo, et tergunt |ab eo quod est tergo. h i k ante eo positas uerbum regere non inueni. |l ante eo posita secundam regit coniugationem, speciem perfectam lui uel |leui, ut caleo compleo <deleo>, calui compleui deleui: «releui dolia omnia» |Terentius. excipitur unum ab utraque ratione defectiuum genere faciens |speciem perfectam quasi passiuam, soleo solitus sum. m ante eo posita |primam regit coniugationem, speciem perfectam <aui faciens>, ut remeo |commeo, remeaui commeaui. hoc tamen scire debemus, quoniam omnia |uerba e ante o habentia secundae sint coniugationis necesse est, excepto |eo is it et illis quaecumque ab hoc uerbo fuerint tracta, quae omnia |tertiae productae, id est quartae coniugationis <sunt praeter duo primae |coniugationis>, quae supra posui, remeo <et commeo>. n ante eo habentia uerba |si uenerint a uerbo eo, sicut supra posui, tertiae sunt productae, id est |0035| quartae coniugationis, specie perfecta facient ui uel ii, ut ineo inis iniui uel |inii; si non uenerint, secundae erunt coniugationis nui facientia in specie |perfecta, moneo mones monui. o ante eo habentia tertiae productae, id |est quartae sunt coniugationis ui uel ii facientia in specie perfecta, ut coeo |cois coiui uel coii. p: hanc litteram ante eo uerbum habens non repperi. |q: hanc quoque litteram ante eo nusquam repperi. r: haec littera ante |eo posita secundae coniugationis regit uerba, rui faciunt in specie perfecta, |careo cares carui; tertiae productae ui uel ii, ut pereo peris periui uel |perii. s ante eo posita unum repperi uerbum tertiae productae iui uel ii |faciens in specie perfecta, transeo transiui uel transii. t: hanc litteram |ante eo inueni, sed uerba secundae coniugationis regentem et facientem |speciem perfectam tui, ut lateo latui, pateo patui. tertiae productae, id |est quartae coniugationis si inuentum fuerit, ueniet a uerbo eo is et faciet |iui uel ii in specie perfecta. nam, sicut ante docui, e ante o uerba |habentia omnia secundae sunt coniugationis excepto uerbo eo is, et siquid |ab eo nascitur. nam tertiae sunt productae coniugationis praeter duo |uerba primae coniugationis, quae ante posui, commeo commeas, remeo. |tertia enim correpta coniugatio eo non terminatur, sicut supra monstraui. |hoc tamen scire debemus, quod tertiae productae coniugationis, id est |quartae, ab eo ueniens species perfecta duobus tantum modis <terminatur>, |iui uel ii. u: hanc litteram ante eo positam uerbum habens secundae |repperi coniugationis speciem perfectam faciens iui, coniueo coniues coniui; |Cicero «siqui exire uelint, coniuere possum»: et ceueo ceues ceui; |Persius «an, Romule, ceues?». x y z: has litteras ante eo uerba |habentia nusquam repperi. |quoniam sufficienter, ut arbitror, de uerbis e ante o habentibus docui, |consequens puto de his tractare, quae i ante o habent per singulas |litteras antepositas, quae regunt primam coniugationem uel tertiam utramque. |nam secunda coniugatio eo tantum modo terminatur. a ante io habens |uerbum tertiae correptae inueni ai faciens in specie perfecta, aio ais ait, |ai aisti ait. b ante io habentia tertiae productae, id est quartae |coniugationis inueni ui uel ii facientia speciem perfectam, ambio ambis ambiui uel |ambii. c ante io habentia tertiae <productae> ui uel xi facient specie perfecta, |sarcio sarciui, uincio uinxi; tertiae uero correptae ci, ut inicio inieci. d ante |io non inueni. e: hanc quoque litteram non inueni. f ante io habentia uerba |tertiae sunt productae, ui uel fii faciunt specie perfecta, suffio suffiui uel suffii. |unum repperi eiusdem coniugationis defectiuum genere, sicut soleo solitus |sum, sic fio fis factus sum. g ante io habens uerbum non inueni. h ante |0036| io uerba habentia primae repperi coniugationis aui facientia specie perfecta, |hio inhio, hiaui inhiaui. i k: his litteris ante io uerba terminata non inueni. |uno i inueni tertiae correptae xi faciens perfecto, meio meis mexi: Persius |modo infinito «matronae immeiere uuluae». l ante io uerba tertiae |productae sunt, ui uel ii facient perfectum, polio poliui uel polii. |participium passiuum posuit Vergilius, «iam parte polita», et modi indicatiui |actiuitatis speciem imperfectam, polibant; silio silis siliui uel silii. m ante |io habens uerbum non inueni. n ante io habens uerbum si primae fuerit |coniugationis, ui faciet specie perfecta, lanio lanias laniaui; si tertiae |productae, id est quartae, ui uel ii, ut munio muniui uel munii. o ante io |positam in uerbis non inueni. p ante io posita tertiae correptae inueni ui |facientia perfectam speciem, rapio rapui, uel ii, cupio cupiui uel cupii |q ante io nusquam inueni, et rationabiliter, quia q littera non scribitur, |nisi ante u et aliam quamcumque uocalem iniunctam. r ante io positam |tertiae correptae inueni ri faciens speciem perfectam et pe syllaba correpta |in principio addita, pario peperi. quidam putant hoc uerbum tertiae |productae, id est quartae, esse, sed errant: nam infinitum modum [perfectum] |Terentius posuit, «parere hic diuitias». quod si esset tertiae productae, |ri habuisset syllabam ante re, parire. praeterea re utraque correpta est. |nam si produxeris, erit secundae coniugationis, parere ueniens a uerbo |pareo pares, |«paret Amor dictis carae genetricis». |s ante io habens uerbum primae repperi coniugationis ui faciens specie |perfecta, basio basiaui: sic Martialis. t ante io habens, si tertiae productae |fuerit, ui faciet specie perfecta, partio partiui; sic Cicero, «partiuerant»: |dicimus et partior sub eodem intellectu actiuitatis uel uerbi communis |partior; Vergilius «et socios partitur in omnes», sic uti obsono |obsonor. si primae fuerit, ui faciet specie perfecta, satio satias satiaui. u x |y z ante io: nulla de his litteris inueni terminata uerba; qui inuenerit, |etiam declinandi doceat rationem. |a ante uo posita primae coniugationis uerba regit et tertiae correptae. |nam secundae coniugationis uel tertiae longae, id est quartae, uerba u |ante o numquam habent, sed secunda e solam, tertia producta, id est |quarta, <e> et i. ergo a ante uo posita si primae fuerit coniugationis, aui |faciet specie perfecta, lauo lauaui; si tertiae, ui, lauo lauis laui. dicimus et |lauor lauaris sub uno intellectu. b ante uo tertiae correptae repperi bui |faciens specie perfecta, imbuo imbuis imbui. primae non inueni; inuentor |0037| doceat rationem. c: et hanc litteram ante uo tertiae correptae regentem |uerba repperi, cui facientem in specie perfecta, ut acuo acuis acui. d: nec |hanc litteram ante uo positam regentem uerba primae coniugationis inueni, |sed tertiae correptae dui facientem in specie perfecta, induo induis indui. |nam, sicut ante docui, u ante o posita aut primae coniugationis uerba regit |aut tertiae correptae; secundae uero uel tertiae productae, hoc est quartae, |<numquam>. e: huius litterae ante uo positae uerbum tertiae correptae repperi |ui faciens specie perfecta, ceuo ceuis ceui: Persius tempore futuro posuit |«an, Romule, ceues?»: significat autem cum turpitudine cedere uel |turpiter incuruari. primae coniugationis uerbum e ante uo <habens> non |inueni. f: hanc litteram ante uo positam uerba regere non inueni; nouo |more unam declinationem ex hac quasi descendentem legi apud Terentium |«fors fuat pol», in hecyra scilicet. g: huius litterae ante uo positae |uerbum primae coniugationis non inueni, sed tertiae correptae gui faciens |specie perfecta, ut arguo arguis argui et unguo unguis unxi: nam ungueo |non legi. h: hanc litteram ante uo positam regentem uerba non inueni. |i ante uo posita primam regit coniugationem et speciem perfectam aui facit, |deriuo deriuas deriuaui. k ante uo posita nullum uerbum regit. l ante uo |posita tertiam correptam regit, lui facit in specie perfecta, diluo diluis |dilui. m ante uo positam non inueni. n: haec littera posita ante uo |tertiam coniugationem correptam regit et speciem perfectam facit nui, |innuo innuis innui, annuo annui, <renuo> renui. o ante uo posita primam |regit coniugationem et speciem perfectam uaui terminat, ut nouo renouo, |nouaui renouaui. p ante uo posita tertiam coniugationem correptam regit |et speciem perfectam spui facit, ut spuo respuo, spui respui. q ante uo |posita et primam coniugationem regit et tertiam correptam: primae quaui |facit speciem perfectam, aequo aequas aequaui, exaequo exaequaui; tertiae |uero correptae qui, ut relinquo relinquis reliqui. r: et haec littera ante |uo posita et primam coniugationem regit et tertiam correptam: primae |specie perfecta aui terminatur, tertiae ui, ut seruo seruas seruaui, ruo ruis |rui. s ante uo posita tertiam correptam regit, suo suis sui, consuo consui. |t ante uo posita primam coniugationem regit et speciem perfectam aui |facit, fluctuo fluctuas fluctuaui. x y z: has litteras ante uo positas uerba |regere non inueni. hoc modo declinabuntur omnia uerba o terminata ante |eam habentia uocales illas, quas supra memoraui, exceptis defectiuis. |nunc ad syllabas consonantium ueniamus. quae consonantes si sint |ante nouissimam litteram o, aut primae coniugationis facient uerbum aut |0038| tertiae correptae. nam secunda coniugatio uel tertia producta, id est quarta, |consonantem ante o litteram numquam habent, sicut frequenter docui; |secunda quidem e solam, ut doceo doces, tertia uero producta, id est |quarta, duas, e et i, ut redeo redis redii et munio munis munii. bo |terminata, primae si sint, baui facient specie perfecta, ut libo libas libaui; |tertiae uero correptae psi, ut nubo nubis nupsi, aut bui, ut sorbo sorbis |sorbui, quamuis et sorbsi lectum sit. co primae si sint, caui facient |perfectam speciem, ut sicco siccas siccaui, dico dicas dicaui: Vergilius |«propriamque dicabo»: aut cui, ut mico micas micui. tertiae uero |correptae aut ci, ut uinco uincis uici, aut xi, ut dico dicis dixi, duco ducis |duxi; aut ui, ut cresco crescis creui; aut nui, senesco senescis senui; aut |ui, pasco pascis paui. do primae si sint, aut di facient in specie perfecta, |ut do das dedi, aut daui, ut laudo laudas laudaui. tertia uero correpta |aut didi facit, addo addis addidi, credo credis credidi; aut si, ut cedo cedis |cessi; aut cidi, ut cado cadis cecidi: nam cedo, quod significat da, sine |uerbi totius substantia solum reperitur numero singulari, cedo, numero |plurali «cette»; sic Plautus et antiqui comoediographi, sicut et <salue> saluete |saluere. nam quod Plautus in Truculento «non salueo», inridenter posuit |pro persona rustici. fo non inueni. go primae gaui facit, ut rogo rogas |rogaui. tertiae uero correptae aut xi reddit, ut pingo pingis pinxi, sugo |sugis suxi; aut si, ut tergo tergis tersi; lectum est et tergeo, unde in |Vergilio utramque declinationem indifferenter inuenimus, «et spicula |lucida tergunt» a tergo tergis, et tergent a tergeo terges; et uergo |uersi facit: aut gi, ut tango tetigi; et in principio syllabam adiecit, ut |pungo pupugi, pango pepigi. quidam pepigi defectiuum tempore putant |esse, ut odi noui memini; alii praesentis, alii praeteriti aestimant. ho |primae est, haui facit, ut incoho incohas incohaui. quidam putant inchoo |debere dici inperitissime. nam neque post c litteram h Latina uerba regit, |exceptis nominibus tribus, quae supra posui, pulcher Orchus lurcho; neque |o littera ante o alteram in Latinorum uerborum prima persona reperitur; |sed illae tres uocales, quas ante docui, e i u, [nam] nec a nec o. igitur |quod Plautus posuit «reboo», non Latine sed Graece posuit, βοῶ βοᾷς, unde |deriuatiuum reboo reboas. nam Latinum uerbum o ante o habens |numquam reperitur. tertiae uero coniugationis correptae uerba ho terminata |xi faciunt speciem perfectam, traho traxi, ueho uexi. ko: non inuenitur |0039| uerbum hac syllaba terminatum rationabiliter. nam k littera non scribitur, |nisi a littera in principiis nominum uel uerborum consequentis syllabae et |consonans principium sit, sicut in institutis artium, hoc est in libro primo, |monstraui, Kamenae kaleo. lo primae si sint, laui facient ut caelo caelaui; |tertiae uero correptae aut lui, ut excello excellis excellui, aut li, ut tollo |tuli, sustollo sustuli [sustuli de utroque uerbo; nam tuli ab eo uenit, |quod est fero tuli]. mo primae aut maui facit, ut amo amaui, clamo |clamaui, aut mui, ut domo domui; tertiae uero correptae aut psi, ut sumo |sumis sumpsi, aut mui, ut tremo tremis tremui. no primae naui facit, |sano sanas sanaui; tertiae uero correptae ni, sed in principio syllaba |adiecta, cano canis cecini, aut ui, cerno cernis creui, sino siui. po primae |paui facit, ut stipo stipas stipaui; tertiae uero pi, rumpo rumpis rupi. |q: haec littera ideo non inuenitur regens uerbum, quoniam nullam litteram |antecedere potest nisi u et aliquam uocalem cum ea antecedente iunctam. |unde supra, cum de uocalibus antecedentibus o litteram tractaremus, |posuimus relinquo relinquis reliqui. ro primae raui facit, oro oras oraui; |tertiae uero correptae aut ui, ut sero seris seui, aut siui mittit, ut quaero |quaeris quaesiui, aut rui, ut insero inseris inserui. so primae saui |praeterito facit, penso pensas pensaui; tertiae uero ui, quaeso quaesiui. tale |est cerno cresco creui. to primae taui facit, muto mutas mutaui; tertiae |uero si, mitto mittis misi, aut ti, ut uerto uertis uerti, aut ui, ut sterto |stertis stertui: Persius «postquam destertuit esse». si c ante to |habuerit prima uerbi persona, prima coniugatio ctaui facit in specie |perfecta, macto mactas mactaui; tertia uero correpta xui, necto nectis nexui, |flecto flectis flexui. xo primae xaui facient, elixo elixas elixaui, aut xui, |enixo enixas enixui; tertiae uero xui, ut nexo nexis nexui. |quoniam, sicut arbitror, sufficienter tractauimus de uerbis o littera |terminatis, ueniamus ad ea quae or syllaba terminantur. or syllaba |terminata siue pura siue uocali uel consonante praecedente, si primae sint |coniugationis uel secundae uel tertiae productae, id est quartae, ante |nouissimam litteram secundae personae actiuitatis ri syllabam accipientia |facient secundam personam passiuitatis, ut amo amas amor amaris, doceo |doces doceor doceris, munio munis munior muniris. tertiae uero correptae |i litteram in e correptam mutabunt et sic cum e ri ante s accipient, ut |lego legis legor legeris, et siqua talia. tempus autem perfectum facient |omnes coniugationes participio masculino temporis praeteriti addita sum |syllaba, hic amatus amatus sum, hic doctus doctus sum, hic scriptus |scriptus sum, hic munitus munitus sum. fit autem participium temporis |0040| praeteriti generis masculini ex secunda persona actiuitatis, in prima quidem |coniugatione et tertia producta, id est quarta, accepta syllaba tu ante |nouissimam litteram s, ut amo amas hic amatus, munio munis hic munitus; |in secunda uero et tertia correpta pereunte e littera paenultima secundae |personae actiuitatis et tu ante s posita, ut doceo doces hic doctus, dico |dicis hic dictus, aut pereuntibus duabus litteris paenultimis et su ante |nouissimam litteram s reposita, ut necto nectis necsus sum; quamuis |posteriores pro c et s x posuerunt, nexus sum. imperatiuus modus |passiuitatis re syllaba addita imperatiuo actiuitatis fiet, ut ama amare, doce |docere, scribe scribere, muni munire. de hac tamen ratione et de modo |infinito plenius in institutis artium, hoc est in libro primo, docuimus. |illorum uerborum r terminatorum et non uenientium ab o littera species |perfecta notetur de participio temporis praeteriti.\\n |quoniam de pedibus disyllabis et tris<yllabis, nec non> et quattuor |syllabarum <in primo docuimus libro>, de nom<inum> uero ratione uerborumque |in hoc, <consequens arbitratus sum> de terminationibus placentibus nostro |tempore paucis admodum demonstrare, quas multi credunt metro debere |constare, quorum opinioni non libenter consentimus, quoniam et Tullius et |ceteri oratores monosyllabo struxere uerbo, cum una syllaba metrum non |sit. est autem structura uerborum compositio dicta a struendo, id est |componendo, unde structores compositores alicuius rei <dicuntur>. hae |quamuis in omni oratione seruari debeant, tamen maxime in uerbis |duobus, nouissimo et paenultimo, sunt delectabiliter componendae. antiqui |quidem oratores, in quibus maxime Tullius, numquam necessariis sensibus |praeposuerunt orationis structuram; sed magis fortiter et graui |compositione quam molliter uel laxe dicere maluerunt et, cum haberent |occasionem sic struendi, quem ad modum nostri temporis homines delectantur, |tamquam de industria usi sunt structura forti potius quam delectanti, sicut |exemplis Tullianis probare breuiter poterimus. quod in primis est nostro |tempore uitiosum, Tullius ille non dubitauit uerbo monosyllabo finire |structuram, ut est «ab istius petulantia conseruare non licitum est», |0041| «quae cum his ciuitatibus G(aio) Verri communicata sunt», et «id |quod populus Romanus iam flagitat, extincta atque deleta |sint». hae compositiones demutatae facient nostri temporis structuras sic, |ex tribrachy et ditrochaeo ‘ab istius petulantia non est licitum conseruare’, |ex trochaeo et dactylo ‘quae sunt G(aio) Verri cum his ciuitatibus |communicata’, ex ditrochaeo et bacchio a longa ‘id quod populus Romanus iam> |diu efflagitat extincta sit atque deleta’. disyllaba structura, quae non |ualde quibusdam placet, antiquos uiros uehementissime delectabat. est enim |fortis admodum uitansque etiam nostri temporis barbarismum, si non fuerit |spondeo uel trochaeo post dactylum finita, ut «primus ab oris» et |«in quo meam uoluntatem populus Romanus perspicere |possit». sic enim uersum heroici metri facient, quae sola uersificatio est |oratoribus deuitanda. nam si omnem fugere uoluerint, tacebunt, quoniam |nulla oratio sine metro constat. trisyllaba structura nostro tempore caute |ponenda est, ne aut uersum heroicum faciat ex trochaeo composita et |bacchio a breui, ut capta fuissent, aut, ut quibusdam placet, |barbarismum, si ex spondeo uel iambo uel quouis pede, cuius sit nouissima syllaba |natura longa, componatur et aliquo uerbo trisyllabo, qui positus bene sonet. |nam si plausibilis non fuerit, barbarismum nostri temporis uitans nec |structuram faciet nobis placentem, ut illud inter multa alia similia |Tullianum «sententia sua liberauerant» et «cuius ego causa laboro». |quattuor syllabarum structura sic uitabit nostri temporis barbarismum, |sicut disyllaba, quamuis multi non sapienter et in tali compositione |barbarismos esse dixerunt, si paenultima habeant nouissimam syllabam natura |longam, ut «ad meam capsam admisero» et «industriaeque meae |contenderem». ergo si nos ad huius modi structuras aliqua necessitas |detulerit, poterimus reprehendentis imperitissimos comprobare, si nostrum |nosmet officium fecerimus corripientes syllabas breues et producentes |longas, causa laboro sa producentes, capsas admisero as producentes. in |istis enim tantum modo syllabis, si correptae fuerint, erit barbarismus, non |in tota compositione structurae capsas admisero, quoniam barbarismus |una parte orationis fit, pluribus numquam. nam si hoc ita esset, non in |tantum doctrina latuisset, ut eam Tullius ignoraret, uel tantum potuisset, |ut ea post illum et multos ante alios nostris temporibus disceretur; quorum |obscuram peritiam deuitabo illorum nobilissima neglegentia decoratus. |0042| nunc quoniam docuimus haec, quae a nobis stultissime reprehenduntur, |indifferenter a prioribus posita, structuras nobis delectabiles componamus. |amphibrachys et molossus probare deberes, amphibrachys et bacchius a |longa dolore detrusus, anapaestus et paeon tertius fieri potuisset, |anapaestus et ionicus minor modicis coluerunt, antispastus et molossus |cohaeredem detraxi, amphimacrus et hippius secundus optime nauigaui, |bacchius a longa geminatus detrudit haeredem, bacchius et molossus |cantare fecerunt, bacchius a breui et hippius secundus dolores |detulerunt, choriambus et hippius primus condidimus sepultura, chorius, id |est trochaeus, et bacchius a longa esse delectum: trochaeus et paeon |tertius faciet illam structuram Tullio peculiarem esse uideatur: dactylus |et ditrochaeus hostibus temperare, dactylus et ionicus a minore omnia |placuerunt, ditrochaeus et bacchius a longa uindicatur electus, dactylus |et paeon tertius curiam renouare, dactylus et dispondius lumina |deponebant, epitritus quartus et bacchius a longa deducente subducunt, |epitritus quartus et molossus inpellente deuincens, epitritus tertius et |ditrochaeus piratica liberasset; hippius tertius, id est tertius epitritus, |et hippius secundus dilexerant Caepiones, praedonios uindicasti; ionicus |maior et ionicus minor contagia doluerunt, ionicus maior et ditrochaeus |depellere castitatem, paeon primus et hippius quartus decipere |contendebant, paeon secundus et dispondeus pericula deuitaui, trochaeus et |bacchius a longa sume deceptum, tribrachys et ditrochaeus Cererem |decanamus. |has quidem a nobis repertas * componamus, quae possint auditores |nostri temporis delectare. amphimacrus et antispastus «maxime |laboraret», bacchius a longa et paeon tertius «pudentem exitum |quaesisse uideatur», trochaeus et bacchius a longa «securi esse |percussum», «suus iste uexarat», «stare non posse»; proceleusmaticus |et ditrochaeus «populus Romanus uoluerit uindicare», bacchius |a longa et molossus «causamque cognouit», trochaeus et molossus |«ipsa delegit», amphibrachys et molossus «probare deberent», |antispastus et bacchius a longa «uoluptate concedam», choriambus et |ditrochaeus «ingenio sustinere», dactylus et antispastus «corpora |0043| |perhorresco», paeon primus et ditrochaeus «iudicium sustinebit», |bacchius a longa et molossus «subscriptor addatur», diiambus et |hippius secundus «iniuriis commoueri», tribrachys et hippius quartus |«cuius quaestor fueris accusare», dactylus et hippius quartus |«procellam temporis deuitare», iambus et ditrochaeus «diu |machinatur», choriambus et paeon tertius «composuit rationem». |sed ut breuissime de structuris delectantibus doceamus, obseruandum est, |ne aut uersum heroici metri faciamus aut in natura longam syllabam |paenultimo uerbo terminato trisyllabo finiamus. ceteris paene omnibus |auditorem possumus delectare |[item alio modo. compositio prima a trochaeo et molosso, ut uadit |armatus; a trochaeo et choriambo, ut magnus incutiens; ex trochaeo |et ionico minore, ut doctus imitatur; ex trochaeo et ionico maiore, ut |uictus incesserat; ex trochaeo et quinque syllabis, quarum tertia sit longa, |ut ille repugnabilis; ex tribracho et isdem. compositio secunda ex |amphimacro et spondeo, ut dixerat magnus; ex amphimacro et anapaesto, |ut maximus Fidius; ex amphimacro et dactylo, ut Mulciber fecerat. |compositio tertia ex spondeo et paeone quarto, ut docti facilitas; ex |spondeo et bacchio, ut magnae repulsus; ex spondeo et paeone secundo, |ut ultis recesserant; ex anapaesto et isdem. quarta ex palimbacchio et |spondeo, ex palimbacchio et anapaesto, ex palimbacchio et dactylo, ex |paeone tertio et isdem, ex amphibracho et isdem. quinta ex spondeo et |iambo, ex spondeo et tribracho, ex anapaesto et isdem. sexta ex spondeo |et iambo et spondeo, ex spondeo iambo et dactylo, ex duobus iambis et |spondeo, ex duobus iambis et dactylo, ex disyllabo iambo et spondeo, |ex trisyllabo trochaeo et trochaeo. septima ex spondeo et epitrito |secundo, ex spondeo et epitrito tertio, ex iambo et isdem, ex trisyllabo et |isdem. octaua ex spondeo et quinque syllabis, quarum duae primae |breues sint; ex spondeo et pentasyllabo, cuius secundae breues sint; ex iambo |et isdem; ex trisyllabo et isdem]. |0047|"
}
