{
    "author": "Probus",
    "title": "[Probi] appendix",
    "edition_new": "F. Stok, Napoli 1997 (I. 4)",
    "edition_keil": "GL 4,193-204",
    "text": "nomina appellatiua generis masculini, quae ablatiuo casu numeri |singularis u littera terminantur: uersu casu accentu statu gradu cogitatu |tractatu actu intellectu arbitratu commissu sensu consensu rogatu petitu |dictu stinctu accitu arcessitu monitu recessu discessu secessu excessu |successu incessu interuentu intercessu motu impetu tumultu concentu fremitu |strepitu irritu auditu uisu cultu ornatu uestitu conuersu aspectu prospectu |respectu conspectu sexu affectu dilectu parentatu sortitu ortu occasu lapsu |uolatu accessu confractu refractu infractu flexu inflexu reflexu conflexu |gressu ingressu congressu regressu aditu introitu transitu pensu latratu |rugitu mugitu tinnitu hinnitu accitu metu fractu infractu accubitu morsu |potu aestu concubitu cultu conceptu partu fetu incestu raptu fletu planctu |ululatu ploratu gemitu cruciatu interitu luctu obitu exitu reatu cursu |decursu spiritu halitu saltu usu fluctu cinctu equitatu iactu tactu contractu |pulsu inpulsu consensu * risu cantu amplexu complexu bassu gestu |luxu concursu incursu recursu curru missu passu circuitu orsu ductu |tractu textu contextu intextu sumptu paratu ambitu conatu nisu effectu |accessu discessu anhelitu hiatu singultu sinu lacu fluctu arcu relatu |exercitu ritu ictu contactu situ compulsu repulsu. numeri tantum singularis: |decurionatu pontificatu principatu clarissimatu consulatu maioratu minoratu |primatu dominatu praesidatu senatu (et huius senati) auguratu duouiratu |tribunatu proconsulatu episcopatu gestu magistratu artu flatu portu. |nomina appellatiua generis feminini, quae ablatiuo casu numeri singularis u |littera terminantur: manu actu quercu nuru anu porticu uitu pinu socru |0194| mantu. nomina appellatiua generis neutri, quae ablatiuo casu numeri |singularis u littera terminantur: tonitru genu cornu ueru gelu. nomina |appellatiua generis omnis, quae ablatiuo casu numeri singularis u littera |terminantur: maior natu, minor natu, pessimus natu, maximus natu. |nomina generis masculini, quae ablatiuo casu numeri singularis a |littera terminantur et nominatiuo casu numeri singularis a littera |definiuntur: Catilina Phaedria lebeta Agrippa. nomina generis masculini, quae |ablatiuo casu numeri singularis a littera terminantur <et> nominatiuo casu |numeri singularis as litteris definiuntur: Aeneas Marsyas Iollas Atinas |Phlegyas Boreas Phyllidas Amyntas Damoetas Hiarbas Nicias Iopas Bitias |Menalcas Cyas Pelias. nomina generis masculini, quae ablatiuo casu |numeri singularis a littera terminantur et nominatiuo casu numeri singularis |es litteris definiuntur: Anchises Acestes Achates, et ab Achate. nomina |generis feminini, quae ablatiuo casu numeri singularis a littera |terminantur: membrana uertebra medulla specula tuba muscipula praetexta uigilia |symphonia acrimonia alimonia cymbula cauerna bucina lacerna cortina |bruma cisterna palpebra sanctimonia tibia querimonia ignominia parsimonia |hospitia. |nomina generis communis, quae nominatiuo casu numeri singularis |er litteris definiuntur: pauper celer uolucer acer uber alacer. nomina |generis communis, quae nominatiuo casu numeri singularis il litteris |definiuntur: pugil uigil mugil. |nomina generis feminini, quae ablatiuo casu numeri singularis e littera |producta terminantur: species acies canities progenies series rabies requies |planities scabies materies segnities luxuries facies dies macies pernicies |effigies proluuies prosapies sanies pauperies congeries glacies; item res |spes fides. nomina generis feminini, quae ablatiuo casu numeri singularis |e littera correpta terminantur et aptota esse reperiuntur: Pholoe Tisiphone |Autonoe Agaue Beroe Callirrhoe calibe. |nomina generis neutri, quae in numero plurali aptota esse |reperiuntur: mella rura maria olea fella tura uina hordea. nomina generis neutri, |quae nominatiuo casu numeri singularis i littera terminantur: sinapi cummi. |nomina generis omnis, quae nominatiuo casu numeri singularis i littera |terminantur: frugi nihili. |nomina generis masculini, quae ablatiuo casu numeri singularis io |litteris definiuntur et uocatiuo casu e littera terminantur: pius ebrius alius |medius sobrius. nomina generis masculini, quae nominatiuo casu numeri |singularis ante ultimam consonantem per duas u litteras discretas |0195| scribuntur: perpetuus arduus uacuus fatuus carduus mortuus patruus. nomina |generis masculini, quae per q, non per c litteram scribuntur: equs coqus |iniqus antiqus. nomina generis feminini, quae nominatiuo casu numeri |singularis us litteris definiuntur et ablatiuo casu o littera terminantur: |cupressus ulmus cedrus Amathus Paphus myrtus fagus nomus aluus. |nomina generis feminini, quae nominatiuo casu numeri singularis os |litteris definiuntur et ablatiuo casu <o> littera terminantur: Zacynthos Tenedos |Epiros Paphos Antandros Delos Neritos. nomina generis feminini, quae |nominatiuo casu numeri singularis o littera terminantur et aptota esse |reperiuntur: Pyrgo Mycono Allecto Calypso Clio Samo Gyaro Dido Celaeno |Sappho Erato ioepiro inerito. |nomina generis neutri, quae ablatiuo casu numeri singularis o littera |terminantur et nominatiuo casu us litteris definiuntur: pelagus uirus uulgus. |nomina generis neutri, quae nominatiuo casu numeri singularis as litteris |definiuntur: fas nefas nugas. nomina generis neutri, quae nominatiuo casu |numeri singularis a littera terminantur: ceroma glossema thyma catastema |phlegma soma thema peloma programma schema hermeneuma reuma |parauma centema charisma digma aenigma condyloma axioma clima |cataplasma toreuma pascha plenguma poema apostema chroma sympasma |chrisma dogma schisma boethema aroma apotelesma theorema baptisma |simma diploma phantasma thymiama emphysema. |nomina generis masculini numeri semper pluralis: inferi circenses |cracli Carpi manes cancelli Arpi Quirites: et Vergilius «qui te Quirites |donauit»: ludi: et Vergilius «ludo exercent». nomina generis |feminini numeri semper pluralis: scalae is, indutiae is, mappae, kalendae, |caerimoniae is, nonae is, minae is, Baiae is, balneae is, Thebae is, Fesulae |is, Athenae is, Carales bus, scopae is, praestigiae is, idus bus, tenebrae |is, diuitiae is, thermae is, Alpes bus, Mycenae is, Cumae is, lutinae is, |nares bus: «sonat hic de nare canina / littera», manae is, sordes |bus: «collecta sorde dolentis», paleae is, preces bus: |«<nunc prece nunc dictis> uirtutem accendit amaris», |exuuiae is, copiae is: |0196| «et quae sit circum me copia lustro». |nomina generis neutri semper pluralis numeri: arma is, bucolica is, moenia |bus, mapalia bus, sabbata is, missa is, castra is, georgica is, magalia bus, |lustra is, exta, serta is, talaria is, Pergama is, theatra is, uenabula is, |cunabula is, uerbera bus, Saturnalia bus, Sigillaria bus, Parentalia bus, |Terminalia bus, Fugalia bus, iliaria bus, citalia bus, Neptunalia bus, |penetralia bus, Vulcanalia ium orum, Veneralia bus, Minerualia bus, |manumissalia is, Quinquatria is, ilia, Vestalia, Floralia orum ium bus, Lupercalia |orum ium bus, praecisalia orum ium bus, quinquennalia orum ium bus |decennalia orum ium bus, tricennalia orum ium bus, uindicta, praecordia, |cibaria, diaria, pascua, stromata, taeda, panth*ea, butia, spaeromachia, |cymbloma, Cythera, Gargara, comitia.\\n|locutio cum nominatiuo casu non ambigit quem ad modum |proferatur, ut puta Cicero dixit, Caesar clamauit, ego legi, Terentius dicturus, |Vergilius emendaui, et cetera talia. |locutio cum genetiuo casu haec conuenire reperitur: similis illius, |auidus honoris, neglegens amicorum, studiosus uestri, conscius facti, |obliuiscor iniuriae, recordor praeceptorum, memor bonorum, misereor |puerorum, pudet facti, piget operis, taedet laboris, paenitet sceleris, particeps |rerum, compos uoti, ignarus malorum, expers bonorum, peritus rerum, |consultus iuris, dubius itineris, cupidus honoris, nullius indigus, plenus |rimarum, gr*or uestri, memini illius, admoneor amicorum, prudens |rerum, cupidissimus legis, securus amorum, diligens munditiae, <curiosus> |studiorum, prouidus rationis, piget hominum, certus rerum, fastidiosus |honorum, obliuiosus ueterum, ferox contumeliae, timidus <i>gn<auiae>, diues |pecorum, lactis abundans, egregius militiae, impleor Bacchi, auxilii eget, |diues opum, fessi rerum, potens tempestatum. |locutio cum datiuo casu haec conuenire reperitur: similis Mercurio, |fido uirtuti, maledico hosti, suadeo ciui, mando tibi, cedo illi, pareo |legibus, insulto inimico, studeo Vergilio, intentus lectioni, noceo ipsi, haereo |fenestrae, obluctor arenae, incumbens arae, timeo mihi, teneor amori, |inimicus hosti, inuidus tibi, habilis uirtuti, aptus uanitati. |<locutio cum accusatiuo casu haec conuenire reperitur> * |locutio cum uocatiuo casu non ambiget quem ad modum proferatur, |ut puta Cicero lege, Terenti scribe, Salusti recita, et cetera talia. |0197| locutio cum ablatiuo casu haec conuenire reperitur: delector choraula, |aduertor pantomimo, fruor argento, potior auro, utor toga, priuor |possessione, indigeo consilio, egeo sumptu, careo molestia, abstineo cibo, fungor |officio, sacrifico uictima, donatus corona, dignus honore, indignus fama, |orbus liberis, fretus amicitia, plenus pecunia, uehemens iracundia, opus |est patrono, indulgeo uino, expolio birro, interdico amicitia.\\n|nomina cum accentu producto * Heliodorus, Theodorus * |Polydorus, Cloanthus *rus, tyrannus * grabatum, lebeta, |delubrum, cratera, umbilicus, Serestus, Sarpedon, Adonis * Olympus, |Cecropis, Peneleus, Pasiphae, Casybus, Phlegethon, Sibylla praesagus, |Camilla, Anthea, Camillus, Triton Alcanoris, Gulussa Agenoris. nomina |cum accentu correpto: Castoris, Hectoris, rhetoris, Mnestoris, Actoris |Aurunci, Laudamia, ca*be, baratrum, barcent, palanges, Prochyta, paelicis, |as*um, Garamantas, arbuta. |nomina generis masculini: urciolus cinis sextarius Tiberis congius |orcus quar*arius dens nodus articulus neruus uenter pes cubitus uter |modium grex fons st* commentarius cucumis acinus uomer ligo uepres |umerus.\\n|porphyreticum marmor non purpureticum marmor, telonium non |toloneum, speculum non speclum, masculus non masclus, uetulus non |ueclus, uitulus non uiclus, uernaculus non uernaclus, articulus non articlus, |baculus non baclus, angulus non anglus, iugulus non iuglus, calcostegis |non calcosteis, septizonium non septidonium, uacua non uaqua, uacui non |uaqui, cultellum non cuntellum, Marsyas non Marsuas, cannelam non |canianus, Hercules non Herculens, columna non colomna, pecten non |pectinis, aquaeductus non aquiductus, cithara non citera, crista non crysta, |formica non furmica, musiuum non museum, exequiae non execiae, gyrus |non girus, auus non aus, miles non milex, s<obrius> non suber, figulus non |figel, masculus non mascel, lanius non laneo, iuuencus non iuuenclus, |barbarus non barbar, equs non ecus, coqus non cocus, coquens non |cocens, coqui non coci, acre non acrum, pauper mulier non paupera mulier, |carcer non carcere, brabium non brabeum, pancarpus non parcarpus, |0198| Theofilus non izofilus, homfagium non monofagium, Byzacenus non |Bizacinus, capsesys non capsesis, catulus non catellus, doleum non dolium, |calida non calda, frigida non fricda, uinea non uinia, tristis non tristus, |tersus non tertus, umbilicus non imbilicus, turma non torma, celebs non |celeps, ostium non osteum, flauus non flaus, cauea non cauia, senatus non |sinatus, brattea non brattia, cochlea non coclia, cocleare non cocliarium, |palearium non paliarium, primipilaris non primipilarius, alueus non albeus, |globus non glomus, lancea non lancia, fauilla non failla, orbis non orbs, |formosus non formunsus, ansa non asa, flagellum non fragellum, calatus |non galatus, digitus non dicitus, solea non solia, calceus non calcius, iecur |non iocur, auris non oricla, camera non cammara, pegma non peuma, |cluaca non clauaca * ales non alis, facies non facs, cautes non |cautis, plebes non plebis, uates non uatis, tabes non tabis, supellex non |superlex, apes non apis, nubes non nubis, suboles non subolis, uulpes |non uulpis, palumbes non palumbis, lues non luis, deses non desis, reses |non resis, uepres non uepris, fames non famis, clades non cladis, Syrtes |non Syrtis, aedes non aedis, senes non senis, proles non prolis, draco non |dracco, oculus non oclus, aqua non acqua, alium non aleum, lilium non |lileum, glis non glir, delirus non delerus, tinea non tinia, exter non |extraneus, clamis non clamus, uir non uyr, uirgo non uyrgo, uirga non uyrga, |occasio non occansio, caligo non calligo, terebra non telebra, effeminatus |non imfimenatus, botruus non butro, grus non gruis, anser non ansar, |tabula non tabla, puella non poella, balteus non baltius, fax non facla, |uicocapitis Africae non uicocaput Africae, uicotabuli proconsulis non |uicotabulu proconsulis, uicocastrorum non uicocastrae, uicostrobili non |uicotrobili, teter non tetrus, aper non aprus, amygdala non amiddola, fasseolus |non fassiolus, stabulum non stablum, triclinium non triclinu, dimidius non |demidius, turma non torma, p*nus non pisinnus *rix non |meneris, aries non ariex * non persica * non disentericus * non |ababalsamum * non esa* daucus non draucus, auctor non autor, |auctoritas non autoritas * linteum non lintium * non ametra, |terraemotus non terrimotium * coruscus non scoriscus, tonitru non |tonotru, passer non passar, anser non ansar, arundo non harundo, obses |non * capitulum non capiclum, nouerca non nouarca, nurus non nura, |0199| socrus non socra, neptis non nepticla, anus non anicla, tondeo non detondo, |riuus non rius, imago non emago, pauor non paor, coluber non colober, |adipes non alipes, sibilus non sifilus, frustrum non frustum, plebs non pleps, |garrulus non garulus, parentalia non parantalia, celebs non celeps, poples |non poplex, locuples non locuplex, robigo non rubigo, plasta non blasta, |bipennis non bipinnis, ermeneumata non erminomata, tymum non tumum, |strofa non stropa, bitumen non butumen, mergus non mergulus, myrta |non murta, ziziber non ziziper, iunipirus non iuniperus, tolerabilis non |tulerabilis, basilica non bassilica, tribula non tribla, uiridis non uirdis, |constabilitus non instabilitus, Sirena non Serena, musium uel musiuum non |museum, labsus non lapsus, orilegium non orologium, ostiae non hostiae, |Februarius non Febrarius, glari non cracli, allec non allex, rabidus non |rabiosus, tintinaculum non tintinabulum, Adon non Adonius, grundio non |grunnio, uapulo non baplo, necne non necnec, passim non passi, numquit |non mimquit, numquam non numqua, nobiscum non noscum, uobiscum |non uoscum, nescio ubi non nesciocube, pridem non pride, olim non oli, |adhuc non aduc, idem non ide, amfora non ampora.\\n|moror conor auxilior ingredior percontor gratulor grassor loquor |molior fungor laetor polliceor suspicor morior largior paciscor suffragor |moderor uenor insidior epulor auguror priuor misereor recordor obsequor |aduersor gratificor glorior arbitror * fabricor diduor moechor |0204| repperior rimor scortor * amplexor adgredior obliuiscor adsequor utor |fruor execror testor uereor metior. nunc hoc monemus, quod exceptis |supra dictis deponentibus et communibus, quaecumque iam uerba |indicatiuo modo temporis praesentis ex prima persona r littera terminantur et |ex sua specie non possunt facere uerba actiua, haec indiscreta qualitate |accipiuntur * communis siue deponentis uerbi potestate fungantur."
}
