{
    "author": "Probus",
    "title": "[Probus] de ultimis syllabis = auctor ad Caelestinum",
    "edition_new": "",
    "edition_keil": "GL 4,219-264",
    "text": " |accipe nostra tuis audacius edita iussis, / |Caelestine potens, et mentibus insere dicta. / |quo cumulante mihi semper fortuna fauorem / |haud inuita dedit sese, comitante benigno / |quem superi uoluere uirum mihi condere famam. / |ausus enim incipio, quoniam tua iussa fatigant, / |tempora uel numeros uerborum et commata uerbis, / |ut possum, monstrare meis; licet alta subire / |mens humilis uetet et res metrica fortius artet: / |aptius esse tamen conantes iussa fatemur / |alta subire nimis, quam uoce animoque silere. \\n |litterarum elementa tria sunt, quae planius genera memoramus, |unum uocalium, alterum semiuocalium, postremum mutarum. elementum |uocalium litterarum, quibus ex uocalitate inditum nomen est, apud nos |quinque litteris continetur, apud Graecos septem. harum illi aliquas et |corripiunt et producunt, aliquas semper longas, aliquas semper breues |habent. nos uero, quoniam numero sumus exigui uocalium litterarum, |pro natura unius cuiusque syllabae easdem corripere et producere |possumus. sunt autem hae, a e i o u. his quaecumque syllaba aut |singularibus constat, ut «a uirgo infelix» et «o dea»; aut adhaerentibus ex |qualibet parte consonantibus, ut «ne pete conubiis natam» et «en |quid ago»; aut duplicatis uocalibus, quas Graeci diphthongos uocant, |0220| interdum sine aliqua consonante, ut «Oenotri coluere uiri», aliquando |praecedentibus consonantibus, ut «praeterea genus», aut interdum |consequentibus, ut «aestatem increpitans seram». elementum |semiuocalium septem litteris constat, quae per se quidem proferri singulae |possunt, sine uocali tamen per se syllabam facere nequeunt. ideoque |semiuocales dictae: quod per se proferantur, uocalitatis nomen attingunt; |quod per se syllabam non faciant, mutis similes inueniuntur. sunt autem |numero septem, f l m n r s x. elementum mutarum litterarum nouem |litteris constat, quibus ex natura suum uocabulum cessit. ideo enim mutae |dicuntur, quoniam per uocales litteras pronuntiantur neque etiam per se |syllabam facere possunt. sunt autem numero nouem, b c d g h k p q t. |harum omnium diuersi elementi litterarum uim naturamque per ordinem |memorabo. |de uocalibus litteris. uocales litterae quinque sunt. ex his omnibus |o littera specialem continet rationem et ω Graecam semper productam, |non tamen plenius imitatur. nam etsi naturaliter breuis fuerit, pro longa |poni potest: in ultima dumtaxat syllaba saepe contingit quibuscumque |partibus orationis. in nominibus masculinis et femininis casu nominatiuo recte |o littera producitur, quia et in genetiuo singulari producta est, ut Cato et |ratio, ut |«quis te, magne Cato, tacitum», |ut |«arduus arma tenens non te rationis egentem». |Lucanus uero breuem posuit o syllabam superioris nominis, ut |«arcano sacras reddit Cato pectore uoces». |hic eam, quoniam ultima syllaba pedis est, uidetur corripuisse; ille, quoniam |non solum pedi faciat caput, sed etiam quod manifeste longa sit, produxit. |at in hoc nomine, uirgo uirginis, ubi manifeste breuis est, quoniam |genetiuo deficit, quem ad modum eam longam poneret Vergilius in hoc uersu, |«hunc mihi da proprium, uirgo sata nocte, laborem», |nisi eam pro longa poni posse secundum eius litterae naturam sciret? |non quod initium pedi faciat, ut quibusdam placet. in uerbis quoque, licet |breuis sit, pro longa ponitur, ut «en quid ago», «lustra domosque |traho». ne uerearis ergo hanc uocalem ultimam uerbi, non pedis, in |qualibet parte orationis producere. a autem et e naturam suae uocalitatis |siue correptae siue productae custodiunt. duae uero, i et u, nunc uocales |nunc pro consonantibus ponuntur, ea ratione, si eas praecedentis aut |uocalis aliqua de superioribus consequatur, ut «inueni germana uiam»; |0221| aut harum duarum, de quibus agimus, alteram praecedentem quaelibet |fuerit altera consecuta, ut «tum Iuno omnipotens» et «altius ad |uiuum persedit». nec inmerito prior a posteriore conprimitur, quia |facultas obruendi praecedentem a tergo insidiantibus exhibetur. praeterea |uim naturamque i litterae uocalis plenissime debemus cognoscere, quod |duarum interdum loco consonantium ponatur. hanc enim ex suo numero |uocales duplicem litteram mittunt, ut cetera elementa litterarum singulas |duplices mittunt, de quibus suo disputabimus loco. illa ergo ratione i |littera duplicem sonum designat, una quamuis figura [forma] sit, si undique |fuerit cincta uocalibus, ut «acerrimus Aiax» et |«aio te, Aeacida, Romanos uincere posse». |de semiuocalibus. semiuocales litterae septem sunt, f l m n r s x. |harum natura generalis ea est, ut omnes consonantium loco ponantur. |nam et semiuocales mutae consonantes appellantur. uerum tamen istarum |quattuor, l m n r, liquidae sunt, si consonantibus aliis, in una tamen sed |posteriores dumtaxat syllaba, postponantur. idcirco dictae liquidae, quoniam |postpositae propriam uim potestatemque deperdunt, dum earum sonus |liquescit et tenuatur, et nunc breuem nunc longam communemque |syllabam [per positionem] eam quae praecesserit pro arbitrio scribentis |efficiunt, si tamen consonans una praecesserit liquidam, ut «Phoebe grauis |Troiae» et |«Euandrum Euandrique domus <et moenia replet>». |nam si duae liquidam praecesserint mutae, necessario fiet praecedens |syllaba positione longa. recte igitur liquidae dictae, quod sibi inhaerere non |possunt, exceptis duobus nominibus, ut Mnestheus et Mnasylos. x quoque |specialem uim tenet, quod, quamuis una consonans sit, tamen pro duplici |semper cedit et sola facit positione longam, siue in praecedenti syllaba |sit siue in consequenti: in praecedenti, ut «nox erat»; in consequenti, |ut «axem umero torquet». hanc ergo semiuocales litteram duplicem |mittunt. |mutae litterae nouem sunt, b c d g h k q p t. hae omnes praeter |c in oratione positae simplices sunt, quoniam c littera duplex in solis |dumtaxat pronominibus inuenitur et una pro duabus consonantibus cedit, |quoniam crassum sonum reddit ac duplicem, ut «hoc illud germana» |0222| et «pro Iuppiter ibit hic ait» et «hoc erat alma parens». in |ceteris autem partibus orationis duplicem non optinet potestatem. nam |si dicas nec erat alma parens, nec ait, pro una cedit, et uis illa soni |deficit crassioris. h litteram uero scire debemus consonantis loco poni |non posse, quia nota est aspirationis quam solida littera, quam Graeci non |figura aliqua litterae quam titulo pronuntationis ostendunt. |Graecae litterae duae sunt in oratione Latinatis, y et z, quarum |diuersa natura est. y enim uocalis est, quae et produci et corripi possit: |producitur in hoc, «quos neque Tydides»; corripitur in hoc, «sic |demum lucos Stygiae». z autem consonans est. has Latinitas de |Graeco fonte deriuauit non suorum necessitate uerborum quam Graecorum |nominum ratione. sed z littera apud Graecos duplex est; ita et apud |Latinos inuenitur, ut est |«contemptorque deum Mezentius» |et |«at medias inter caedes exultat Amazon». \\n |uocalis littera naturae deseruit, consonans positioni. ex littera syllaba |nascitur, ex syllaba pes, ex pede comma, ex commate uersus, ex uersu |colon, ex colo periodos. comma est, [ut] cum particula uersus uim sensus |ostendit, ut «o pater»; colon, cum in fine uersus ex maxima parte sensus |concluditur, ut |«o pater, o hominum rerumque a(eterna) p(otestas)». |periodos est, cum protractus per multa sensus sequenti uersu plenius |explicatur, ut |«o pater, o hominum rerumque aeterna potestas: / |namque aliud quid sit, quod iam inplorare queamus?». |natura syllabarum breuium atque longarum in nominibus ceterisque |orationis partibus per ordinem nulla potest ratione artis conprehendi, sed |sola auctoritate inuestigari potest. neque enim omnium nominum |Graecorum atque nostrorum possumus numerum conprehendere diuersorum. ergo |licet profunda sit atque difficilis ratio syllabarum naturalium uim |qualitatemque monstrare, tamen de postremis syllabis regulariter disputabo. |syllaba naturaliter longa est quattuor modis. ea enim aut constat aut |incipit aut habet aut desinit. constat dicitur, quando sola uocalis syllabam |facit, ut «o decus»: incipit, cum in principio syllabae fuerit, ut «en ego |0223| |uicta situ»: habet, cum in medio fuerit, ut «uos aeterni ignes»: |desinit, quando in fine posita est, ut «te quoque magna Pales». |nominatiuus singularis duodecim litteris terminatur. per has omnis |nouissimarum syllabarum naturas aperiam. nominatiuus singularis a littera |terminatus in omni genere postremam syllabam breuem facit: masculino, |ut «aduena nostri»; feminino, ut |«Irim de caelo misit Saturnia Iuno». |neutro quoque in solis nominibus Graecis, quoniam Latina non sunt, |breuis est, ut Horatius in arte poetica |«sic animis natum inuentumque poema iuuandis». |et communi genere eadem syllaba breuis est, ne in exemplis diutissime |remoremur. nominatiuus singularis e littera terminatus masculino et |feminino genere nominum Graecorum est et nouissimam syllabam semper |longam facit, ut «praeterea sceptrum Ilione» et «non Beroe uobis». |neutro autem genere Latinorum nominum est et semper breuem recipit, ut |«tum uero omne mihi uisum c(onsidere)» |et «nomine quemque uocans». nominatiuus singularis i littera |terminatus non fere accidit; tamen si euenerit, nouissimam syllabam longam |recipit. nominatiuus singularis Latini nominis o littera terminatus, ut |superius dictum est, semper longam recipit, interdum pro necessitate |breuem. at si Graeca nomina fuerint, semper longam recipiunt, ut «Allecto |toruam faciem», «Pyrgo tot Priami natorum». nominatiuum |singularem aptoti nominis neutri generis u littera terminatum in poemate |aliquo non facilius inuenies, ut si facias hoc cornu et hoc genu uel hoc |gelu. nam haec nomina apud Vergilium septimo casu inueniuntur. uerum |tamen si nominatiuum casum conlocare uolueris, ultimam hanc syllabam |longam ponito, quoniam necesse est in ablatiuo eam produci, ut Tullius |in Arato |«iam Tauri laeuum cornu dexterque simul pes». |ibidem et corripuit, ut |«hac propter laeuum genu omnis parte locatus». |in ablatiuo tamen sine ambiguitate producitur. |nominatiuus singularis sex litteris semiuocalibus terminatur, l m n r |s x. nominatiuus singularis l littera terminatus masculino et neutro |genere praecedentibus tribus uocalibus a e u nouissimam syllabam breuem |recipit, ut Lucanus |0224| «quam si Poenus transcenderit Alpes / |Hannibal», |et si facis mel et fel. praecedente o littera longa est, ut «sol medium |caeli». nam natura longa ubique est, non positione; non inmerito, <quia> |et in genetiuo producitur, ut «solis equi». |nominatiuus singularis m littera terminatus semper breuem facit. sed |si sola restiterit et in synalipham non ceciderit, duram structuram metro |facit, et ideo apud Vergilium in synalipham semper cadit a uocali excepta |[aut fit positione longa], ut |«Ilium <et> omnis humo fumat» |et |«atque ubi iam patriae per<uentum ad limina sedis>». |in hoc ergo uigilantia Vergiliana laudanda est, quod ubique haec littera |finalis a uocali excipiatur aut ab aspiratione, ut sit synaliphae locus et per |se stare non possit. |nominatiuus singularis n littera terminatus praecedentibus uocalibus |uarias naturas syllabarum facit, quas per singulas uocales ostendemus. |an syllaba nominatiui casus singularis, quae masculino et feminino genere |in Graecis nominibus inuenitur, semper longa est, ut «quorum alter |Acarnan», et Lucanus «unde uenit Titan». nominatiuus singularis en |syllaba terminatus Graeci nominis est et masculino siue feminino genere |semper longa est: masculino, ut hymen, ut Seneca in Hecuba |«quicumque hymen funestus inlaetabilis». |neutro uero genere Latina sunt nomina et syllabam breuem semper |recipiunt, ut «fulmen erat» et «flumen agit». sunt et masculina, ut |«et tollens apicem generoso uertice flamen». |ergo quae Graeca sunt nomina, ultimam syllabam producunt, Latina |corripiunt. nominatiuus singularis on syllaba terminatus masculino et feminino |genere nominum Graecorum longam habet: masculino genere, ut |«armiger Automedon» et «hunc uehit inmanis Triton»; feminino, ut |Calydon Babylon. neutro sane genere ultima breuis est. nominatiuus |casus singularis in uel un syllabis terminatus non fere contingit. |nominatiuus singularis r littera finitus omni genere Graecis Latinisque |nominibus breuem habet: Graecis, ut «Hector ubi est»; Latinis, ut |«ager ille malus» et «hic uir hic est» et «ipse doli fabricator |Epeos» et |0225| «nec gemere aeria cessabit turtur ab ulmo». |nominatiuus singularis s littera terminatus per naturas uocalium |ultimam syllabam per diuersa nomina et producit et corripit. has me necesse |est explanare per ordinem uocalium litterarum. as syllaba terminatus |nominatiuus in Graecis nominibus masculino dumtaxat genere longam |aliquando recipit, «una ingens Periphas» et «filius huic Pallas»; |interdum breuem, ut «Arcas eques». ergo in propria qualitate nominis |producitur, at in appellatiua corripitur. feminino autem genere Graeci |quoque nominis breuis est, ut Horatius «Pallas honores»: dipodia |dactylica, ut sit dactylus et spondius: ut Vergilius |«atque Getae atque Ebrus et Actias Orithyia». |Latinis uero nominibus masculino genere et feminino semper producitur, |ut «hanc etiam Maecenas» et «labentem pietas» siue crudelitas. |non frustra ergo producitur, quia eadem a littera uocalis genetiuo casu |longa est, ut pietatis crudelitatis. item neutro longa est genere, ut «sit |mihi fas audita» et in Lucano «in commune nefas». es producta |syllaba in Graecis nominibus nominatiuus singularis semper explicatur, ut |«Aeneas Anchisiades» et Priamides. in Latinis autem nominibus |alibi altera corripitur, alteram alibi produci necesse est. corripitur in his |nominibus quae genetiuum singularem in tis syllabam mittunt, ut comes |comitis, ut |«filius huic Pallas, illi comes ibat Achates». |interdum tamen huius declinationis es syllaba longa est, ut Vergilius posuit |in bucolicis |«ipse aries etiam nunc uellera siccat» |et |«arebant herba et uictum seges aegra negabant». |ea uero nomina quae genetiuum lis aut mis uel dis aut pis ceterisque |syllabis finiunt ultimam syllabam producunt, ut Lucretius in sexto libro de | rerum natura |«sustentata ruet moles et machina mundi», |et Vergilius «haec erat illa fames» et «ille uelut pelagi rupes i(mmota) r(esistet)». |illa quoque nomina sine ambiguitate semper producunt ultimam nominatiui |casus syllabam, quae genetiuum singularis in e et i syllabas mittunt, ut |facies faciei, ut «uisa maris facies». et huius declinationis analogia e |0226| litteram in ablatiuo casu semper producit, superioris autem corripiunt |aliquae, aliae producunt: corripiunt, ut «mole tenet scopuli»; |producunt, ut Lucanus |«ubera sicca fame medios mittentur in ignes». |is syllaba nominatiui casus breuis est masculino siue feminino genere atque |communi: masculino, ut |«namque suam patria antiqua cinis a(ter) h(abebat)»; |feminino, ut Caluus in Io |«frigida iam celeri peragrata Borysthenis ora». |in monosyllabis uero inuenitur longa, ut |«degenerare tamen, ni uis humana quotannis». |os syllaba Graeci nominis masculino genere siue feminino breuis est, si |aut nulla consonans uocalem praecesserit aut r littera praecesserit: |masculino, ut |«Chromis et Mnasylos in antro» |et «Scorpios et iusta plus», «aut Tmaros aut Rhodope». si |autem n littera uocalem praecesserit, longa est, ut «quaesitor Minos |urnam mouet». hoc monosyllabo etiam nomine longa est, ut «Tros |ait Aenea cessas». feminino breuis, ut |«Dulichium Sameque et Neritos ardua saxis» |et |«desuper omnis eo terrore Aegyptos et Indi». |neutro breuis, ut Vergilius «et Chaos et Phlegethon». Latini nominis |saepe producta est, ut «mos erat Hesperio in Latio» et «uomeris |huc et falcis honos» et «os umerosque deo similis» et «luce |sedet custos aut summi c(ulmine)» et breuis inuenitur, ut in hoc nomine, |hoc os, unde fit genetiuus huius ossis. us syllaba masculino genere |semper et neutro breuis est, ut «campus aget gemitus» et «hoc nemus |hunc inquit f(rondoso)». feminino sane genere ea nomina ultimam syllabam |corripiunt, quae aut similem genetiuum nominatiuo habuerint, ut |«at manus interea muris T(roiana) p(ropinquat)», |aut quae genetiuum littera concluserint uocali. ea uero producunt, quae |uocalem ultimae syllabae nominatiui casus in genetiuo produxerint et tis |uel ris syllabam habuerint, ut uirtus uirtutis, tellus telluris, ut Lucanus |0227| «ne tanta incassum uirtus eat», et Vergilius «heu quae nunc |tellus inquit». etiam si duplex u fuerit, paenultima quoque corripitur, ut |carduus et «arduus arma tenens». y Graeca littera uocali et s Latina |terminatus nominatiuus longam habet, ut |«teque sibi generum Tethys emat om(nibus)». |at masculino breuis est, ut «at Capys et quorum m(elior)». eadem in |accusatiuo breuis est, ut «aut Capyn aut c(elsis)». t littera terminatus |nominatiuus non tantum modo in nomine sed ubique nouissimam syllabam breuem |facit, ut «hoc caput o c(iues)». x littera finitus nominatiuus, licet longam |semper positione faciat syllabam, tamen naturaliter nunc corripit nunc |producit: corripit in hoc, «nox erat»; producit in hoc, «hic primum |noua lux oculis» et «si fratrem Pollux». et ea quae producuntur |nominatiuo casu eandem uocalem etiam in genetiuo producunt paenultimae |syllabae, ut |«intonuit radiisque ardentem lucis et auro» |et |«talis Amyclei domitus Pollucis h(abenis)». |hactenus de nominatiuo. iam de genetiuo disputandum est. |genetiuus singularis ae syllaba terminatus diphthongum faciente |semper longam recipit in omni genere. i quoque littera semper longa est. |at si duplex i fuerit, paenultima syllaba breuis erit, posterior, ut dixi, |longa, «Dardaniique rogum». necessarium esse existimo rationem |horum nominum et declinationis exponere, quae genetiui singularis uel |nominatiui et uocatiui pluralium i litteram ultimam debeant duplicare. ea |nomina, quae nominatiuo casu singulari i litteram uocalem ante ultimam |syllabam habuerint, in omni genere i litteram debent necessario geminare, |non solum metri gratia sed etiam propter uitium barbarismi, et ut ne sit |contra rationem nominatiuo breuior genetiuus, ut «Chaoniique patris», |quia dicimus hic Chaonius. ergo rite i litteram geminauit, ut et Massylius |Massylii. at si ante ultimam syllabam in nominatiuo casu i littera non |fuerit, nullo modo duplicari potest. |o littera genetiuus terminatus Graecus est, eamque produci necesse |est, ut «in foribus letum Androgeo»: est enim proprie Graecus |genetiuus, licet aliqui sic legunt, «in foribus letum Androgei», Graecae |declinationis ignari: et «portusque subimus / Chaonio», pro Chaonii |0228| patris portus; quamuis legatur «portusque subimus / Chaonios». est |ergo genetiuus Chaonio. |genetiuus singularis es syllaba terminatus Graecam declinationem |habet et longam recipit, ut Lucanus «aestiferae Libyes», ut |Andromaches et Beroes. tis uel ris aut dis et similis syllaba, qualibet |praecedente consonante uocalem <i>, in eodem casu genetiuo semper breuis est, ut |«quamquam o si solitae quicquam uirtutis adesset» |et |«inseritur uero ex fetu nucis arbutus h(orrida)» |et |«euaditque celer ripam inremeabilis undae» |et |«nec non ad templum summasque ad Palladis a(rces)» |et |«aspice uentosi ceciderunt murmuris aurae». |genetiuus singularis os syllaba terminatus in Graeca declinatione inueniri |potest, et eadem masculino genere et feminino corripitur, ut |«Parrhasio dictum Panos de more Lycaeo»; |feminino, ut Lucanus |«ut Pagasea ratis peteret cum Phasidos», |et in tertio |«quaque fretum torrens Maeotidos»; |et Vergilius «cum Daphnidos arcum». us syllaba terminatus genetiuus |Graeci nominis non cito apud poetas Latinos inuenitur; tamen si fuerit, |longa est, ut si facias Didus et Allectus. Latini etiam nominis longa est, |ut huius manus et huius currus, ut discrepet a nominatiuo genetiuus, ut |«attonitae magna ora domus et talia f(ata)». |datiui casus omnis postrema syllaba, quacumque uocali terminata fuerit, |semper longa est in omnibus generibus. |accusatiuus singularis a littera correpta terminatur in omni genere |et est Graecae declinationis: masculino, ut «Hectora circum»; feminino, |ut «lampada quassans»; neutro sine dubio breuis. accusatiuus |singularis e littera correpta terminatus in generibus neutris inuenitur, ut |«infelix nati funus crudele» et «hoc genus acre uirum». |accusatiuus casus singularis i littera terminatus genere neutro in aptotis |nominibus inuenitur et longam habet ultimam, ut si facias hoc sinapi. o littera |0229| terminatus accusatiuus Graeci nominis et feminini generis inuenitur, quam |produci necesse est, ut «luctificam Allecto». u littera terminatus |accusatiuus singularis in genere neutro tantum modo inuenitur et |nominatiuo consentit, cuius de postrema syllaba superius disputatum est. scire |autem oportet, quod in generibus neutris Graecis Latinisque tres casus |similes sui, nominatiuus accusatiuus et uocatiuus, utroque numero ultimam |syllabam breuem habent. l littera terminatus accusatiuus genere tantum |neutro comprehenditur et semper breuem recipit. m littera terminatus |accusatiuus in omni genere semper breuem habet. n littera consonante |terminatum accusatiuum omnibus generibus reperies, sed naturae diuersae. |etenim masculino et feminino genere Graecorum nominum longa erit |ultima a littera praecedente, ut «Aenean hominum quisquam»; e littera |praecedente, ut «Priamiden Helenum», «et patrio Andromachen»; |o littera praecedente breuis, ut Vergilius «Pelion hinnitu fugiens»: |feminino genere, ut Horatius primo carminum «sperne dilectam |Cypron». neutro autem genere Latina syllaba et ubique, ut supra dixi, |breuis. r littera terminatus accusatiuus uel s aut t in generibus neutris |semper breuem habet, ut superius dictum est. |uocatiuus casus a littera terminatus Latinus quidem breuem syllabam |recipit, ut |«et scelerum poenas <et te, Catilina, minaci>» |et «o dea». in Graecis uero nominibus longa est, ut «o Lycida» et |«quo fugis Aenea». e littera uocatiui casus longa est Graeci dumtaxat |nominis, ut «Tydide mene Iliacis». nec inmerito longa est, nisi quia |et in nominatiuo singulari producitur. Latina sane si fuerit, breuis est, |<ut> «Turne quod optanti» et «Aeole namque». i littera terminatus |uocatiuus singularis interdum breuem habet, interdum longam: breuem in |hoc «Tybri pater» et «o crudelis Alexi» et «Daphni quid |antiquos s(ignorum) r.»; item genere feminino, ut «Iri decus caeli»: longam in |hoc, ut |«anne lacus tantos te lari maxime». |recte hic producitur postrema, quia nominatiuus ri et postea us syllabis |explicatur, hoc est hic larius huius larii. ergo ea nomina producunt i |litteram, quae in genetiuo duplicauerint. nam quae is syllabam habuerint |0230| eodem casu genetiuo, corripiunt. o littera terminatus uocatiuus nominatiuo |congruit. u littera terminatus Graecis nominibus longam habet, ut «quo |res summa loco, Panthu?». neutro uero genere nominatiuo atque |accusatiuo respondet nominum Latinorum. uocatiuus singularis Latini |nominis siue Graeci, quacumque fuerit consonante finitus, breuem habebit, |ut nominatiuus. |ablatiuus singularis qualibet uocali terminatus ultimam syllabam |longam habet praeter e litteram correptam. haec enim sola in isto casu |duplex est. producitur uero specialiter, si nominatiuus habuerit es |syllabam longam et genetiuum suum e et i syllabis explicuerit, ut macies |maciei, species speciei, ut |«cum subito e siluis macie conf(ecta)», |ut |«causa fuit neque enim specie f(amaue)». |potest etiam in his produci nominibus, quae genetiuo casu ab hac |declinatione desciscunt, ut haec fames huius famis. nam longa est ultima |nominatiuo et ablatiuo, ut «haec erat illa fames» et |«amissis, ut fama, apibus morboque fameque». |in aliquibus nominibus es syllaba ut in nominatiuo breuis est, ita et in |ablatiuo, ut |«impius haec tam culta noualia miles», |et alibi |«ingentes uterumque armato milite conplent». |inueniuntur etiam nomina quae in ablatiuo postremam e litteram uocalem |corripiunt, cum in nominatiuo longa sit, ut «rupe sub aeria» et «mole |tenet scopuli». quare in his ambiguitatibus auctoritas inquirenda est. |uerum si in nominibus Graecis ablatiuum nostrum, quem illi non habent, |formaueris, nouissimam syllabam breuem esse intelleges, ut |«Daphnis me malus urit, ego hanc in Daphnide laurum» |et |«postera cum primo lustrabat lampade terras». |Latina uero nomina, praesertim ea quae nominatiuo es et genetiuo tis |syllabas recipiunt, in ablatiuo casu semper breuem habent. |de numero plurali. plurali numero in ultimis nominum syllabis |nullam difficultatem reperies. etenim nominatiuus accusatiuus et uocatiuus |omni in genere exceptis nominibus Graecis et neutro genere nostro |postremam syllabam semper longam recipiunt. Graeca enim et neutra |semper breuem nominatiuo casu, ut |0231| «Tyrrhenique omnes <et uersis Arcades armis>», |accusatiuo «Arcadas accensos monitu», uocatiuo «Arcades haec |inquit». feminino item genere per nominatiuum casum, ut |«pulsant et pictis bellantur Amazones». |et tamen Graeca nomina, quae nominatiuo casu plurali nouissimam |syllabam longam per diphthongum habent, hanc quoque in accusatiuo |producunt, ut Vergilius |«Arctos Oceani metuentis aequore tingi». |item es syllaba, ut supra diximus, Graeca breuis est in accusatiuo, |«Cyclades et crebris legimus»; et uocatiuo, ut «Nymphae noster |amor Libethrides» et «Naides indigno». neutro genere in casibus |supra dictis sine ambiguitate breuis est Graecis Latinisque nominibus: per |nominatiuum, ut «carmina uel caelo p(ossunt)»; per accusatiuum, ut «arma |manu»; per uocatiuum |«o patria, o diuum domus <Ilium et incluta bello>». |Graeci etiam nominis exempla subiciamus: Ennius in primo annalium |«latos <per> populos terrasque poemata nostra / |cluebunt», |et in Vergilio |«Arcada piscosae cui circum flumina Lernae». |nominatiuus pluralis i littera terminatus duas formas habet, ut |«cunctique fremebant»; aut interdum duplicem, ut |«o socii, neque enim ignari sumus ante <malorum>». |utraque tamen forma nouissimam syllabam longam recipit. geminata autem |i littera paenultimam syllabam breuem facit. <de> huius autem declinationis |ratione in genetiuo singulari plenissime disputatum est. nominatiuus |pluralis diphthongo finitus semper longam habet. genetiuus pluralis semper |breuem Latino seu Graeco nomine; sed huic aut positio subuenire debet, |ut longa fiat, aut a uocali excipi, ut synalipham faciat, sicut in accusatiuo |singulari diximus. datiuus et ablatiuus pluralis duabus tantum, sed |0232| diuersis syllabis terminantur, is et bus. <is> syllaba semper longa est: sed haec |interdum unam i litteram habet, ut |«it comes et paribus curis uestigia figit»; |interdum duplicem secundum singularis genetiui et nominatiui pluralis |formam, ut «correptis subito mediis» [ut] et |«saxum ingens uoluunt alii <radiisque rotarum>». |hic quoque casus, ut nominatiuus pluralis, paenultimam breuem facit. bus |autem syllaba semper breuis est: paenultima quoque corripitur. |de postremis syllabis nominum, in quantum uoluimus, disputatum |est. nunc ad pronomina ueniamus.| |pronomina quoniam non plurima sunt neque multiplicibus syllabis |late distenta, idcirco non tantum de postremis syllabis eorum, sed de |omnibus disputabo. |pronomina personalia sunt haec, ego tu ille. primae personae ego |duabus breuibus constat, ut «en ego uicta situ» et «hic ego namque |tuas s(ortis)». aliquando tamen ultima longa esse potest secundum naturam o |litterae uocalis, quae frequenter in ultimo quidem produci quam corripi |potest. genetiuus huius pronominis ex breui et longa constat, «securi |pelagi atque mei». datiuus interdum ex duabus breuibus constat, ut |«est mihi namque domi»; interdum ex breui et longa, ut «dic age |namque mihi fallax». hoc autem regulariter accipiendum est, quod |haec pronomina, mihi tibi, nouissimas syllabas et corripiunt et producunt. |longae sunt in his uersibus, «dic age namque mihi» et «Aeole |namque tibi»; breues in his, «sunt mihi bis septem» et «nam tibi |Tymbre caput». accusatiuus uocatiuus ablatiuus longam habent, me |o a me, ut «me me adsum qui feci» et «o decus Italiae» |et «me duce Dardanius». item pluralis nominatiuus et accusatiuus |primae et secundae personae syllabis longis constant, uos et nos. |genetiuus in omnibus personis m littera terminatus breuem habet ultimam, i |littera finitus longam, ut «nil nostri miserere» et |«atque utinam ex uobis unus uestrique fuissem». |datiuus et ablatiuus duabus longis constant. item secunda persona |nominatiui singularis longam habet, ut «tu quoque». genetiuus ex breui et |longa constat, ut |0233| «o genitor nec te miseret gnatique tuique». |de datiuo [ut] supra dictum est. accusatiuus et ablatiuus longa constant, |ut «te quoque magna Pales». tertia persona ille illa illud: |nominatiuus casus singularis nouissimam syllabam breuem habet in omni genere, |ut «ille meum comitatus iter» et «illa uel intactae segetis» et |«uer illud erat». genetiuus dactylum recipit, ut «illius arma». sed |mediam metri causa corripuit, quam in prosa producimus. potest alibi |ergo media longa poni. accusatiuus trochaeum recipit, datiuus et ablatiuus |spondium. nominatiuus et accusatiuus pluralis genere masculino et |feminino duabus longis constant; neutro uero genere ex longa et breui, ut |«illa manent inmota locis». genetiuus omnium generum ex duabus |longis et breui constat, datiuus et ablatiuus ex duabus longis. |infinitae qualitatis pronomina quis uel qui, quae <quid> uel quod: uocali |finitae syllabae longae sunt, consonanti breues, ut «sed quis ad |Hesperiae». genetiuus omnium eo, quod i littera uocalis duplicis consonantis |loco ponitur, ex longa et breui constat, ut |«cuius Aristaeo quoniam est oblata facultas». |datiuus interdum ex duabus breuibus, ut «et cui putre solum»; |interdum ex breui et longa, ut |«nunc locus aruorum <ingeniis quae robora cuique>», |in synalipha longa. accusatiuus breuem postremam recipit, ablatiuus in |omnibus pronominibus et generibus longam. nominatiuus pluralis longam |naturaliter capit ultimam syllabam masculino et feminino genere, neutro |autem tribus casibus breuem, illa. genetiuus ex longa et breui constat, |quorum uel quarum, ut «externi ueniunt quorumque a s(tirpe) n(epotes)» et |«quarum quae fandi d(octissima) C(ymodocea)». accusatiuus masculino et feminino longam |habet, quos uel quas, ut «quas ego». datiuus et ablatiuus, si is syllaba |terminantur, iambum recipiunt, ut «quis ante ora patrum»; si bus, |pyrrichium, ut «hic quibus inuisi fratres». |item talis et qualis, tale et quale eiusdem infinitae qualitatis recipiunt |nominatiuo et genetiuo singulari trochaeum, ut «talis in aduersos» et |«qualis erat» et «tale tuum nobis carmen» et «quale sopor |0234| |fessis». accusatiuo trochaeum recipit, datiuo et ablatiuo spondium, tali |et quali. plurali numero nominatiuus masculino et feminino genere |spondium recipit, neutro dactylum, ut «talia per Latium» et «qualia |multa mari nautae». accusatiuus masculini et feminini generis |spondium habet, ut talis et qualis; ceteri omnes dactylum recipiunt. |item minus quam finitae qualitatis pronomina is ea id: masculino et |neutro genere nominatiuus singularis breuem syllabam recipit, feminino |utrasque breuis. genetiuus omnium trochaeum capit, eius; datiuus |iambum, ei; accusatiuus pyrrichium, eum uel eam; ablatiuus iambum, ab eo. |item pluraliter nominatiuo casu masculino quidem genere longa est et una |fit syllaba de duabus uocalibus, ut ii: genere feminino iambum recipit, ut |eae, neutro pyrrichium; genetiuus casus in omnibus generibus |amphibrachym; accusatiuus masculino et feminino iambum, neutro pyrrichium; |datiuus et ablatiuus iambum. |item pronomina finita iste ista istud: nominatiuus singularis omnium |generum nouissimam breuem recipit. genetiuus palinbacchio constat |interdum, ita ut media longa sit, istius; interdum dactylus poni potest, ut |media syllaba corripiatur, ut «illius aram» et «ipsius ante oculos». |datiuus spondium habet, accusatiuus trochaeum, ablatiuus spondium. item |pluralis nominatiuus masculini et feminini recipit spondium, neutro |trochaeum; genetiuus palinbacchium: accusatiuus nominatiuo consentit: datiuus et |ablatiuus spondio constat. |item pronomina possessiua noster uester, nostra uestra, nostrum |uestrum: nominatiuus singularis ubique trochaeum recipit, genetiuus |spondium, datiuus eundem, accusatiuus trochaeum, ablatiuus spondium. pluraliter |masculino et feminino genere nominatiuus spondium habet, neutro tribus |casibus similibus trochaeum, genetiuus palinbacchium, accusatiuus ceterique |spondium. |item triptota pronomina sibi se a se. sibi pronomen datiuo casu |utroque numero frequenter duabus breuibus constat, ut «hoc sibi |pulchra suum»; interdum ex breui et longa, quem ad modum est mihi tibi, |quorum de natura supra dictum est, ut Caluus in Io |«mens mea dira sibi praedicens omnia uaecors». |se autem et a se utroque item numero syllaba longa constat. |item pronomina <possessiua> suus sua suum nominatiuo singulari |pyrrichium recipiunt, et neutro genere u littera geminatur, ne sit uerbum, ut |«auguriumque suum»: genetiuo datiuo siue ablatiuo iambum, accusatiuo |pyrrichium. item pluraliter <nominatiuus> masculino et feminino iambum |0235| recipit, neutro tribus casibus pyrrichium; genetiuus amphibrachym, ceteri |uero casus iambum. |item pronomina finita atque demonstratiua hic haec hoc: nominatiuo |singulari masculino siue neutro genere eadem syllaba breuis est, feminino |longa. genetiuus casus omnium trochaeum recipit non tam natura quam |positione, quod i littera duplex sit, ut |«huius odorato radices incoque»; |datiuus pyrrichium, huic: sed possunt ambae syllabae in synalipham |cadere, ut |«atque huic responsum paucis ita reddidit». |accusatiuus et ablatiuus breuem syllabam recipiunt natura, sed positione |longam. item pluraliter hi et hae et haec nominatiuus longam recipit, |genetiuus ex longa et breui constat, ceteri omnes syllabam longam |recipiunt. |item pronomina possessiua et ad aliquid referentia meus mea meum: |nominatiuus singularis siue accusatiuus et uocatiuus pyrrichium recipiunt, |genetiuus siue ablatiuus iambum. pluralis nominatiuus et accusatiuus et |uocatiuus masculino et feminino genere ex breui et longa constat, neutro |ex duabus breuibus; genetiuus omnium ex breui et longa et breui; datiuus |et ablatiuus ex breui et longa, ut |«siue meum corpus spoliatum lumine mauis, / |redde meis». |item pronomina quantus tantus nominatiuo casu singulari et accusatiuo |ultimam breuem recipiunt, ut «quantus ab occasu», «tantus amor |terrae». feminino et neutro genere supra dictis casibus eadem syllaba |breuis est, genetiuo quoque [breuis] datiuo et ablatiuo longa. item |pluralis nominatiuus accusatiuus et uocatiuus masculini et feminini generis |longam habent naturaliter ultimam: nam prima positione fit longa. neutro |uero genere his casibus breuis erit ultima. genetiuus omnium ex duabus |longis et breui constat, ut «miserere laborum / tantorum». datiuo et |ablatiuo extrema longa est. |non inmerito pleraque pronomina comprehendi, ut aliquantulum |patesceret naturalium ratio syllabarum. cetera autem ex his facile |colliguntur.|de ultimis syllabis dicam paene ultimisque uerborum. uerba omnia |cunctis significationibus coniugationibusque modis temporibus atque |0236| personis decem litteris terminantur, uocalibus quinque, consonantibus quinque: |a littera uocali semper producta, ut «da nunc Tymbre pater»; e |littera producta, ut «tu uatem tu, diua, mone»; e littera correpta, ut |«en age segnis»; i littera semper producta tempore praesenti, ut |«namque sub Oebalia memini», praeterito perfecto, ut «laeta dedi»; |o littera frequenter producta, ut «lustra domosque traho», aliquando |correpta. nam, ut superius dictum est, o littera postrema uocalis in |nominatiuis casibus nominum siue pronominum, personis quoque uerborum, |et corripi et produci potest. u littera semper longa; sed haec in uerbis |inpersonalibus inuenitur, ut clamatu et monitu. cuius declinationis forma |apud Vergilium nostrum non facilius inuenitur. item de consonantibus. |uerba m littera terminata breuem syllabam recipiunt, cuius rationem supra |memoraui, ut aut in synalipham cadat, aut positione longa reddatur syllaba. |c littera terminata saepe producitur, ut «duc age duc ad nos» et «dic |age namque mihi f(allax)»; interdum corripitur, ut «fac ergo ut fuerit». in |aliis personis temporum et modorum eadem syllaba ita ut imperatiuo modo |et corripi et produci pro sua natura potest. as uel es syllabae in omnibus |uerbis et coniugationibus praeter sum et quae ex ipso nascuntur, ut |adsum prosum, quia et defectiua sunt et coniugatione carent, semper |producuntur, ut |«uicinosque ignare paras inuadere p(ortus)» |et |«formosam resonare doces Amaryllida siluas». |at in illis defectiuis breuis est, ut «huc ades o Galatea». is syllaba, si |fuerit tertiae coniugationis productae, producitur: etiam in monosyllabis |uerbis, quae coniugatione carent, potest syllaba produci, ut «uis et |Tarquinios». at si fuerit tertiae correptae, corripitur, ut |«his germana malis oneras atque obicis hosti». |mus uel tis syllabae plurali numero inueniuntur, sed semper breues |sunt, ut |«nox ruit, Aenea, nos flendo ducimus horas» |et |«lumina labentem caelo quae ducitis annum». |uerba r littera terminata qualibet praecedente uocali nouissimam syllabam |breuem recipiunt: ar syllaba, ut «inferar et quos Sidonia uix u(rbe)»; |0237| er syllaba, <ut> «magicas inuitam accingier»; or, ut «testor |utrumque caput»; ur syllaba, ut «ducitur infelix aeuo c(onfectus) A(coetes)». t littera |postremam semper breuem syllabam reddit praecedentibus tribus |uocalibus, a e i, ut |«Lydorumque manus collectos armat agrestes» |et «admonet ira deum» et |«nec Turnum segnis retinet mora sed rapit acer». |disputauimus generaliter de postremis syllabis. nunc specialiter |disceptabimus per significationes modos tempora atque personas. |prima persona modo pronuntiatiuo, id est indicatiuo, tempore |praesenti actiuorum <et> neutralium uerborum saepissime longam recipit, ut |«lustra domosque traho». secunda persona primae et secundae uel |tertiae coniugationis productae semper producit ultimam syllabam, ut |donas mones audis, tertiae autem coniugationis correptae corripit, ut |«causando nostros in longum ducis amores». |tertia persona omnibus quattuor ordinibus coniugationum ultimam syllabam |corripit. plurali numero prima et secunda in tribus ordinibus |coniugationum productis, excepta tertia coniugatione correpta, paenultimam syllabam |producunt, nouissimam corripiunt, ut donamus donatis, monemus monetis, |audimus auditis; tertia uero correpta coniugatione paenultima semper |corripitur, ut «nos flendo ducimus horas» et |«labentem caelo qui ducitis annum». |tempore praeterito imperfecto numero singulari paenultimam syllabam in |omnibus personis utriusque numeri uniuersae coniugationes longam |recipiunt, ut donabam monebam audiebam legebam: item pluraliter, |donabamus monebamus audiebamus legebamus. nouissima syllaba singulari |numero persona prima semper breuis est in omnibus coniugationibus, ut |clamabam et cetera. secunda persona singularis omnium coniugationum |producit ultimam, ut clamabas monebas audiebas rapiebas. tertia autem |persona singularis et prima uel secunda pluralis semper breuem habent, |ut clamabat clamabamus clamabatis. tertia autem pluralis positione longa |fit, ut clamabant. in defectiuis sane uerbis, si consideres sum et adsum |uel prosum, paenultima corripitur, ut eras aderas uel proderas. in ceteris |personis similiter. praeteritum perfectum tempus semper longam recipit |ultimam, siue i littera postrema simplici prima persona terminatur, ut |«Tityre tu patulae cecini s(ub)», siue geminata, ut «quo feror? unde |abii?». scire autem necesse est, quaenam coniugatio ultimam i litteram |0238| debeat duplicare. sola tertia coniugatio producta seu correpta, non tamen |in omnibus uerbis, geminare potest, ut «adpetii et Veneris u(iolaui) u(ulnere) d(extram)» |et, ut supra dictum est, «quo feror? unde abii?». in tertia quoque |persona singularis eandem i litteram duplicat, ut «adiit agnouit» et |«obstipuit subiit cari». sed in tertia persona singularis, in quibus i littera |duplicatur, paenultima semper corripitur. in prima autem coniugatione |producitur, ut clamaui donaui. in secunda coniugatione corripitur, ut |monui splendui. at si primae coniugationis declinationem hanc induxeris, |quae ex auctoritate, non ex ratione descendit coniugationis, domui, |paenultimam corripies. in secunda persona singularis semper ultima producitur |in omnibus uerbis. in tertia persona coniugationis primae paenultima |syllaba aliquando corripitur, ut «intonuit laeuum», non numquam |producitur, ut armauit ornauit. in omnibus autem coniugationibus nouissima |breuis inuenitur. plurali numero prima persona coniugationum omnium |paenultimam siue ultimam syllabam semper corripit, ut «hac te nos |fragili donauimus» et «iunximus hospitio». secunda persona |ultimam semper corripit. tertia persona paenultimam semper ubique |producit, ut «et socii amissi petierunt». tertia uero duplex persona, |quam alii quartam nominant, paenultimam semper ubique producit et |ultimam corripit, ut |«Romanos ad templa deum duxere triumphos». |praeterito plusquamperfecto tempore numero singulari prima persona |paenultimam ultimamque in omnibus coniugationibus corripit, ut |donaueram splendueram audieram iunxeram. secunda persona paenultimam |corripit, nouissimam producit, ut «audieras et fama fuit». tertia persona |primae consentit, ut |«ter circum Iliacos raptauerat Hectora muros». |plurali numero prima persona secundaque in omnibus coniugationibus |paenultimam longam et ultimam breuem recipit, ut donaueramus |donaueratis, splendueramus splendueratis, audieramus audieratis, traxeramus |traxeratis: tertia persona paenultimam semper corripit, ut donauerant |traxerant. tempore futuro primae et secundae coniugationis in omnibus |personis paenultima syllaba longa est, ut clamabo monebo. postrema quoque |bo syllaba longa est; sed si necesse fuerit ut pro breui ponatur, licebit |secundum quod in prima uerbi positione disceptauimus. ceterae sane |personae supra dictarum coniugationum utroque numero nouissimam semper |corripiunt, ut clamabis monebis, clamabit monebit. at in numero plurali |etiam paenultima corripitur, ut clamabimus monebimus, clamabitis |0239| monebitis. tertiae coniugationis productae seu correptae prima persona |nouissimam syllabam corripit, ut audiam rapiam. paenultima uero syllaba tertiae |productae semper corripitur, ut sentiam audiam, ut |«audiam et haec Manis ueniat mihi fama s(ub) i(mos)». |tertiae autem coniugationis correptae paenultima syllaba, ut fuerit natura |syllabae in aliis, ita alia corripitur alia producitur: corripitur in hac, |«mortalem eripiam formam», producitur in hac, ducam scribam, |quoniam primae sunt uerborum syllabae nec declinationibus inmutatae. |secundae personae singularis coniugationis tertiae duplicis nouissima syllaba |semper producitur, ut audies scribes, quae syllaba uerborum ultima ubique |producitur; paenultima sane syllaba primae personae congruit. tertia |quoque persona similiter in ambabus syllabis consentit. pluralis personae |omnes sine ambiguitate paenultimam semper producunt et ultimam |corripiunt, ut audiemus audietis, rapiemus rapietis. tertiae uero personae |paenultima syllaba singularis personae consentit. |modo imperatiuo tempore praesenti numero singulari persona secunda |omnes coniugationes productae, praeter tertiam correptam, ultimam |syllabam producunt, ut «litus ama» et «tu uatem tu diua mone». tertiae |sane coniugationis correptae persona secunda singularis ultimam |corripit, <ut> |«continuoque greges uillis lege m(ollibus) a(lbos)». |tertia persona singularis omnium coniugationum ultimam syllabam corripit, |ut donet moneat audiat rapiat. secunda persona pluralis in prima et |secunda uel tertia coniugatione producta paenultimam syllabam semper |producit et ultimam corripit, ut donate monete audite; ultima autem breuis |est. in tertia coniugatione correpta et ultima et paenultima breues sunt, |ut «dicite felices animae» et «cingite fronde com(as)». futuro |tempore numero singulari secunda persona in tribus ordinibus coniugationum |productis et ultimam et paenultimam syllabam semper producit, ut clamato |moneto audito; in tertia coniugatione correpta paenultimam corripit, ut |«postremus metito». tertia persona coniugationis primae numero |singulari paenultimam producit, si a litteram, quae coniugationem ostendit, |habuerit: eam et aliquando corripit, ut Lucanus in quinto «Caesar |habet». et si o uocalem habuerit, producit, ut donet. quoniam, ut supra |diximus, primae uerborum syllabae in fundamento, non in declinationis |flexibilitate consistunt, merito suam naturam paenultimo loco custodiunt. |at in aliis uerbis eiusdem primae coniugationis, ubi declinatio inflectitur, |0240| paenultima syllaba breuis inuenitur, ut clamitet quaeritet. ceterae uero |coniugationes huic formae consentiunt, ut paenultimam breuem habeant, ut |«ire [iter] neque ab terra moneat c(onuellere) f(unem)» |et |«audiat haec genitor qui foedera f(ulmine) s(ancit)». |nouissima etiam syllaba, quae t littera consonante semper finitur, in |omnibus breuis est. in omnibus autem coniugationibus numero plurali persona |secunda paenultimam syllabam semper longam et ultimam breuem recipit, |ut clamatote monetote auditote scribitote. |optatiuo modo tempore praesenti et praeterito imperfecto productis |coniugationibus prima persona singularis paenultimam longam et |postremam breuem habet, utinam amarem docerem audirem; tertia correpta |corripit paenultimam, ut arriperem cingerem. secunda persona duabus |longis terminatur, utinam amares moneres audires. hae enim uocales, |quibus coniugatio producta cognoscitur, ubique produci debent praeter |tertiam correptam, quae e litteram correptam recipit. tertia uero |coniugatio correpta paenultimam corripit, utinam cingeres. tertia persona |singularis primae consentit. plurali numero prima et secunda persona |omnium coniugationum paenultimam longam et ultimam breuem recipiunt, |ut utinam clamaremus clamaretis, moneremus moneretis, audiremus |audiretis, raperemus raperetis. tertia persona in productis coniugationibus |paenultimam producit, in tertia correpta corripit, utinam cingerent. |tempore praeterito perfecto et plusquamperfecto omnibus coniugationibus |persona prima singularis postremam breuem habet, secunda persona longam; |es enim syllaba producta terminatur, ut amasses audisses. tertia persona |primae congruit. pluraliter in omnibus coniugationibus prima secundaque |persona paenultimam longam et postremam breuem habet, ut amassemus |amassetis, rapuissemus rapuissetis. tempore futuro prima persona |paenultimam syllabam in omnibus coniugationibus corripit, utinam clamitem |moneam audiam eripiam. si uero prima uerbi syllaba in paenultimo loco |fuerit, pro natura sui longa inuenitur, utinam clamem, utinam donem: |a littera corripitur, ut |«flumina amen siluasque inglorius». |ultima omnium semper breuis est. in persona secunda eadem erit |paenultima syllaba, quae in prima fuerit. secunda persona, siue es siue as |syllabas habuerit, ultimas producit. in tertia persona paenultima syllaba |eadem quae in superioribus erit, ultima uero semper breuis. pluraliter |autem et prima et secunda persona in omnibus coniugationibus |paenultimam longam recipit et ultimam breuem, ut utinam donemus donetis, |moneamus moneatis, audiamus audiatis, legamus legatis. <tertia> tertiae |personae singulari in paenultima syllaba similis inuenitur. |0241| adiunctiuo modo praesens et praeteritum imperfectum seu |plusquamperfectum tempus optatiuo modo congruit. perfectum uero tempus numeri |singularis in omnibus personis omnium coniugationum paenultimas |ultimasque syllabas breues habet, ut cum clamauerim clamaueris clamauerit, ut |cum monuerim monueris monuerit, ut cum audierim audieris audierit, |ut cum scribserim scribseris scribserit; plurali autem numero in omnibus |quattuor coniugationum modis personas duas, primam et secundam, quae |paenultimam semper producunt; ultima uero corripitur. tertia uero persona |paenultimam corripit, ut cum donauerint monuerint audierint legerint. |tempore futuro alio (nam duo recipit, quoniam primum futurum tempus |futuro tempori modo pronuntiatiuo consentit) prima persona singularis sola |nouissimam syllabam longam habet, ut donauero monuero; ceterae duae |singularis * eademque primam paenultimam breuem recipiunt, ut donauero |donaueris donauerit. plurali numero prima et secunda persona omnium |coniugationum paenultimam longam et ultimam breuem habent, ut |clamauerimus clamaueritis, monuerimus monueritis, audierimus audieritis, |dixerimus dixeritis. tertia persona omnium paenultimam breuem habet. |infinitiuus modus tempore praesenti productis tribus coniugationibus |paenultimam longam habet, ut «plausae sonitum ceruicis amare»; |item docere monere. interdum tamen in secunda coniugatione paenultima |syllaba corripitur, ut «feruere Leucaten» et «cum litora feruere |late». sed in hoc uerbo recte corripitur, quoniam antiqui tertiam |coniugationem magis quam secundam esse uoluerunt, ut Lucilius |«feruit nunc, feruet ad annum», |et Terentius in adelphis |«dum feruit maxime tam placidum q(uam) r(eddo)». |ergo errare noscuntur hi qui Vergilium nostrum longam pro breui |posuisse putant, ut in his uersibus longam pro breui sane posuit. |«illae autem paribus quas fulgere cernis» |et «auroque effulgere». nam sine dubio huius uerbi secunda est |coniugatio, quae debet produci. iam tertiae coniugationis productae exemplum |subiciam, |«et stabulo frenos audire sonantes». |tertia coniugatio correpta tempore praesenti paenultimam breuem recipit, ut |«tu calamos inflare leues, ego dicere uersus». |ultima autem syllaba in omnibus coniugationibus breuis est. tempore |praeterito postrema semper ubique breuis est, ut |0242| «superas caeli uenisse sub auras». |interdum autem praeteritum tempus i litteram duplicat paenultimae |syllabae, sed in his dumtaxat uerbis, quae praeterito perfecto modi |pronuntiatiui i duplicauerint, ut supra dictum est, non solum metri causa quam |rationis, ut «nos abiisse rati». futuro quoque tempore paenultima |longa et ultima breuis est. sed non facilius huius temporis et modi |uerbum in poematibus inuenitur. |modo pronuntiatiuo, id est indicatiuo, tempore praesenti numero |singulari persona prima paenultimam syllabam in aliquibus uerbis longam |recipit, ut ducor clamor, si tamen prima uerbi syllaba fuerit; in aliquibus |breuem, ut «quo feror? unde abii?». si multarum uerbum aliquod fuerit |syllabarum, frequenter paenultimam corripit, postrema autem semper breuis |est et erit. secunda tertiaque persona singularis excepta tertia |coniugatione correpta paenultimam longam et postremam breuem recipiunt. tertia |enim correpta duabus breuibus postremis terminatur, ut «ducitur |infelix aeuo c(onfectus)». numero plurali persona prima in productis coniugationibus |paenultimam longam habet, ut secunda et tertia persona singularis, ut |clamamur monemur audimur; in tertia autem correpta breuem recipit, ut |legimur et «ferimur per opaca l(ocorum)». persona secunda paenultimam |breuem et ultimam longam admittit, ut amamini et monemini. omnis enim |syllaba in uerbis, ut in aliis partibus orationis, i littera uocali finita semper |producitur. tertia persona postremam breuem habet. tempore praeterito |imperfecto omnibus in coniugationibus personisque praeter secundam |personam pluralis paenultimam semper longam et ultimam breuem inuenies, |ut ducebar ducebaris ducebatur; item plurali ducebamur. secundae uero |personae pluralis syllaba in tertio ab ultima loco producitur, ut |ducebamini. tertia persona pluralis ultimam breuem habet. tempore praeterito |perfecto et plusquamperfecto numero singulari prima et tertia coniugatio |producta paenultimam longam et postremam breuem habet, ut donatus |auditus; secunda autem coniugatio uel tertia correpta paenultimam syllabam |aliquando breuem recipit, ut admonitus, aliquando positione longam, ut |scribtus. plurali autem numero ultima longa est, ut admoniti; paenultima |breuis est. tempore futuro prima et secunda coniugatio persona prima |numero singulari paenultimam longam habet, ut amabor et docebor, |secunda et tertia persona breuem, ut Horatius in arte poetica |«nec semper feriet quodcumque minabitur arcus». |scire autem oportet, quod litterae uocales, quae tres coniugationes |productas ostendunt, frequenter produci debeant. numero plurali prima |0243| persona postremas breues habet, ut amabimur monebimur, secunda persona |breuem et longam, tertia persona ultimam breuem recipit. tertia coniugatio |producta uel correpta eiusdem temporis futuri primam personam duabus |postremis breuibus explicat, ut nutriar rapiar. in dissyllabis autem uerbis |interdum paenultima longa et postrema breuis erit, ut in Horatio primo | carminum «scriberis Vario fortis». plurali numero prima persona |paenultimam longam et postremam breuem habet, ut audiemur et |rapiemur: secunda persona tertiam ab ultima longam, paenultimam breuem, |postremam longam habet, ut audiemini et rapiemini: tertia persona |ultimam breuem habet, ut audientur rapientur. |imperatiuus modus tempore praesenti numero singulari persona |secunda uel tertia in coniugationibus productis paenultimam longam et |ultimam breuem habet, ut amare ametur, monere moneatur, audire audiatur. |in tertia autem coniugatione correpta secunda persona utraeque |postremae breues sunt, ut scribere legere: in tertia persona paenultima longa et |postrema breuis est, ut legatur. plurali numero persona prima omnium |coniugationum paenultimam longam et ultimam breuem habet, ut amemur |moneamur audiamur scribamur: persona secunda tertiam ab ultima longam, |paenultimam breuem et postremam longam habet: tertia persona postremam |syllabam semper breuem recipit. tempore futuro in omnibus |coniugationibus productis secunda uel tertia persona singularis paenultimam longam |habent et ultimam breuem, ut «contemplator item cum». tertia |autem coniugatio correpta paenultimam syllabam breuem habet, ut legitor |scribitor. pluralis numerus persona secunda coniugationi tertiae correptae |conpetit. |optatiuo modo tempore praesenti et praeterito imperfecto numero |singulari personae omnes in tribus coniugationibus productis paenultimam |longam recipiunt, ut utinam donarer monerer audirer: similiter in ceteris |personis singularibus. item pluralis prima persona singulari congruit: |secunda persona tertiam a fine longam habet, paenultimam breuem et |ultimam longam, ut utinam amaremini moneremini audiremini. ultima autem |syllaba praeter secundam personam pluralem breuis est. tertia autem |coniugatio correpta a superioribus longe discrepat. nam ut illae litteram |uocalem producunt, quae est index coniugationis, ita et ista corripit, prima |tamen persona singulari, ut utinam scriberer utinam legerer; secunda |autem persona uel tertia singularis paenultimam syllabam producunt, ut |utinam rapereris raperetur. numerus pluralis superioribus coniugationibus |consentit, utinam scriberemur. praeteritum perfectum et |plusquamperfectum tempus modi pronuntiatiui duobus temporibus congruit. prima |0244| persona futuri temporis in prima coniugatione postrema syllaba breui |explicatur, paenultima autem interdum positione longa, ut utinam contempler, |aliquando breui, ut utinam amer, interdum longa, ut utinam exclamer. |secunda uel tertia persona singularis in omnibus coniugationibus |paenultimam syllabam semper longam recipiunt, siue a siue e uocales habeant. |prima coniugatio e litteram productam habebit, ut utinam contempleris |contempletur; ceterae uero a litteram productam habent, ut utinam |monearis, utinam audiaris, utinam legaris. de postrema autem omnium non |dubitaueris, quin breuis sit eadem. litterae uocales a et e uim suam etiam |numero plurali custodiunt, ut utinam contemplemur contemplemini, utinam |doceamur doceamini, utinam audiamur audiamini, utinam scribamur |scribamini. secundae personae paenultima breuis est et ultima longa. |adiunctiuus modus tempore praesenti optatiui modi futuro tempori |conpetit. praeteritum imperfectum tempus praesenti tempori modi |superioris congruit. praeteritum autem perfectum et plusquamperfectum |superiorum modorum temporibus in sua specie consentiunt. futurum tempus |primum huiusce modi pro suis coniugationibus tempori futuro modi |pronuntiatiui congruit, ut <cum> contemplabor, cum monebor, cum audiar, |cum legar. aliud autem futurum uel ulterius praeteritis temporibus |perfectis consentit. |infinitiuus modus, quem et perpetuum quidam uocant, tempore |praesenti coniugationibus tribus, quas productas semper esse diximus, |paenultima postremaque longis syllabis explicatur, ut clamari doceri moneri, ut |«ne quaere doceri» et «mutariue putas bellum» et «hinc |exaudiri». tertia autem coniugatione correpta tempore item praesenti, si |paenultima syllaba ubique producta fuerit et in capite uerbi fuerit, hic |quoque producenda est, ut |«progeniem sed enim Troiano a <sanguine duci>». |at si ubique corripitur, corripienda, ut in Lucano «Romano spectante |rapi». interdum autem et positione longa est, ut |«tantane tam patiens nullo certamine tolli». |postrema autem syllaba in omnibus sine ambiguitate longa est. praeterito |tempore prima et tertia coniugatio producta paenultimam longam et |ultimam breuem semper recipiunt, ut reclamatum esse, auditum esse: |secunda coniugatio paenultimam syllabam interdum breuem recipit, ut |monitum esse, interdum positione longam, ut doctum esse: tertia autem |coniugatio correpta semper positione longam efficit, ut ductum esse, |direptum esse. futurum secundum rationem coniugationum in prima |0245| particula uerbi simile est praeterito tempori; in postrema particula spondio |constat, ut clamatum iri, monitum iri, scribtum iri. |uerba inpersonalia in ratione syllabarum actiuis et neutralibus uerbis |tertiae tantum personae in omni declinatione praeter infinitum modum |similia sunt et interdum paenultimam syllabam breuem recipiunt, ut «non |pudet obsidione iterum». item trisyllabo breuis est, ut paenitet. |aliquando naturaliter longa est paenultima diphthongi ratione, ut taedet; |aliquando positione longa, ut oportet. uerba sane infinitae declinationis, |quae alii inpersonali modo uindicant, ut amatur amabatur, docetur |docebatur, in omni declinatione temporum passiuis et deponentibus et |communibus uerbis cohaerent. |participia omnium uerborum quattuor formulis syllabarum ultimarum |explicantur natura diuersis. prima est, quae praesenti tempore duplex |inuenitur: aut enim ans syllaba producta finitur, ut «ardet amans Dido», |aut ens eadem quoque producta, ut «bella mouens». secunda formula |est, quae tempore futuro ex omnibus significationibus ueniente uerborum |uniformis erumpit. haec semper rus syllaba explicatur, paenultimam |longam et ultimam breuem syllabam reddens, ut «si uisurus eum uiuo». |ea autem participia huius temporis, quorum uerba primam coniugationem |recipiunt, etiam tertiam syllabam ab ultima semper producunt, ut amaturus |contemplaturus; non immerito, quia et in uerbis a littera, quae est |coniugationis index, necessario producitur. tertia formula duplex, quem ad |modum prima, et temporis praeteriti esse cognoscitur. interdum enim |tus syllaba finitur, ut «et ductus cornu stabit», interdum sus syllaba, |ut «furit mugitibus aether / concussus»: utraque syllaba breuis est. |paenultimarum autem rationem syllabarum in uerbis temporis praeteriti |perfecti passiui scilicet ostendimus, ne eadem repetita documenta |opusculum nimium dilatent. quarta formula est simplex et futurum patiendi |tempus ostendens: haec dus syllaba semper breui finitur. horum omnium |participiorum postremae syllabae per declinationes casuales secundum |rationem nominum ita, seu longae seu breues, intelleguntur. duo tamen |participiis desunt, quod e productam uocalem in fine dumtaxat numquam |recipiunt et quod nullus casus eorum t uel l uel u terminatur.|quoniam statuimus per omnes partes orationis decurrere et de natura |postremarum siue paenultimarum syllabarum, ut fert ratio, disceptare, quae |tradi solae regulariter possunt (nam ceterarum praecedentium docet |auctoritas rationem), idcirco decere existimaui etiam de aduerbiis, quae tamen |0246| comprehendi possunt, aliquantulum disputare. ergo per omnes |significationes aduerbiorum eundum est. |aduerbia temporis hodie cras mane nuper olim aliquando. hodie |constat anapaesto, ut «hodie uictor spolia illa sup(erba)». cras constat |syllaba longa, ut in Horatio primo carminum «cras ingens». mane constat |trochaeo, ut «mane ruunt portis»: etiam cum nomen fuerit, eundem |recipit, ut «dum mane nouum». nuper quoque aduerbium trochaeo |constat. heri spondeo constat. uesperi constat cretico. olim constat |trochaeo, «olim arbos». aduerbium ut, cum temporis fuerit et |posteaquam significauerit, productam uocalem recipit, licet habeat positionem, ut |in octauo, |«ut belli signum Laurenti Turnus ab arce»; |at si fuerit similitudinis, breuem uocalem habebit, ut «at uelut ille |canum morsu». |aduerbia localia. hic aduerbium a pronomine distat, quod pronomen |corripiatur et aduerbium producatur, ut «hic ego namque tuas sortes». |illic uel illuc et huc aduerbia postremas longas recipiunt, ut |«huc illuc media ipsa ingentem s(ustinet)» |et «huc atque huc acies circumtulit», et Seneca in Hecuba |hendecasyllabo sapphico uersu |«Ilium est illic, ubi fumus alte». |ibi uel ubi sine dubio primas syllabas breues habent: ultimas autem scire |oportet et longas et breues poni posse; longas, ut «cernit ibi maestos», |breues, ut «his ubi tum» et «atque ubi iam patriae peruentum». |inde et unde aduerbia postremas syllabas breues recipiunt, ut «inde ubi |clara dedit» et «unde laborum». quo uel qua et hac aduerbia longis |syllabis constant, ut «quo fugis Aenea?» et «qua uictrix redit illa» |et «hac iter Elysium nobis». item aduerbia localia quae sub imagine |nominum latent, cum inciderint, ad rationem nominum referuntur. item |eminus et comminus dactylo constant, ut «illum eminus» et «totum |cui comminus ensem». procul aduerbium pyrrichio constat, ut «haut |procul hinc saxo». nuper aduerbium temporis et donec pyrrichio |constant, ut Horatius |0247| «nuper sollicitum quae mihi taedium» |et |«donec ut aestiuis effusus nubibus imber». |aduerbia numeri, quae l uel r uel s litteris terminantur, breues |syllabas ultimas recipiunt, ut in Lucano «semel omnia uictor / |iusserit» et |«moenia Dardanidum quater ipso in limine portae». |in dissyllabis autem etiam primae syllabae breues sunt. illa autem, quae |ens uel es syllabis finiuntur, ultimas syllabas longas habent, ut «nouiens |Styx». constat autem anapaesto. iterum aduerbium numeri tribus |breuibus constat, ut |«sublimis animas iterumque ad Tartara». |aduerbia ordinis. denuo constat cretico. deinde constat palinbacchio, |ut «deinde satis fluuium inducit». rursus constat trochaeo, ut |«rursus abundabat». aduerbia negandi non et haut longis syllabis |constant, ut «non ego Myrmidonum» et «haut equidem credo». |item nequiquam et nequaquam constant palinbacchio, ut «nequiquam |trepidat». frustra aduerbium constat spondio, ut «uane Ligus |frustraque animis». etiam aduerbium tribrachyn recipit, ut «hic etiam |inuentum Priamon». utique constat tribus breuibus. aduerbia |demonstrandi. en longam habet, ut «en agros». ecce aduerbium constat |trochaeo, ut «ecce Dionaei proc(essit)». aduerbia hortantis age eia. age |aduerbium constat duabus breuibus, ut |«te sine nil altum mens inchoat; en age segnes». |item heia constat spondio. ultima sane syllaba in synalipham cadit duobus |his uersibus, «heia age [segnes]» et «hostis adest heia». aduerbium |optandi utinam constat ex tribus breuibus, ut «atque utinam ex uobis |unus». aduerbium interrogatiuum cur constat syllaba longa, ut «cur, |inquit, diuersus abis?». quare aduerbium constat trochaeo, ut «quare |age et inceptum». quianam aduerbium constat tribrachy, ut «heu |quianam tanti cinx(erunt)». aduerbium dubitantis fortasse ultima syllaba |breui finitur. item forsitan constat dactylo, ut «forsitan et Priami». |forte constat trochaeo, ut «forte sub arguta». aduerbium uocandi |heus longam habet, ut «heus etiam mensas». heu respondentis |0248| aduerbium longa constat, ut Lucanus «heu demens n(ullum)». aduerbium |prohibendi ne constat longa, ut «ne pete c(onubiis)»; coniunctio autem si fuerit, |corripitur, ut «coniuxne Creusa». aduerbium communicationis, ut una |simul pariter. una aduerbium spondio constat, ut |«his ubi tum natum Anchises unaque Sibyllam». |simul constat pyrrichio, ut «illa furens simul arua fuga». pariter |constat tribrachy, ut |«dixerat atque animis pariter certantibus». |aduerbium separationis seorsum et separatim. seorsum primam syllabam |longam et postremam breuem recipit. item separatim constat ditrochaeo. |aduerbium similitudinis sic constat syllaba longa, ut «sic ait». ueluti |constat anapaesto, ut «ac ueluti magno in p(opulo)». etiam separatim uti dicimus, |ut Sallustius in Iugurthino «utique rem sese habere». item quasi |constat pyrrichio, ut Tullius |«nam quasi uos sibi dedecori genuere parentes». |aduerbia comparationis magis potius omnibus constant breuibus, ut «tam |magis illa fremens» et «siue antro potius succedimus»: nam |ultima positione fit longa. nam et quam natura breues syllabae sunt. |aduerbium euentus forte constat trochaeo, ut «forte fuit iuxta |tumulus». aduerbia quantitatis parum nimium omnibus breuibus constant, ut |Lucanus in quinto |«quid satis est, si Roma parum?» |et Vergilius |«esse sinent. nimium uobis Romana propago». |item nimis et satis minus et amplius omnibus breuibus constant, ut «sit |satis Aenide» et «iam minus atque minus» et |«neque me indecorem germana uidebis / |amplius». |aduerbia qualitatis siue quantitatis pleraque gradus recipiunt, |praesertim si a nomine ueniant. nam perpauca sunt aduerbia, quae ab se orta |gradus recipiant. et quoniam quae ex aliis partibus orationis deriuantur |aduerbia innumerabilia sunt, merito omnia comprehendi non possunt. |tamen horum aduerbiorum regulariter de postremis syllabis disputabimus. |absolutus gradus, quem alii positiuum uocant, in aduerbio sex litteris |terminatur, uocalibus tribus, <e>, ut saepe bene; o semper producta uocali, ut |0249| raro falso, ut «falso queritur de n(atura)»; u semper producta, ut «anceps |pugna diu». consonantibus autem tribus explicatur, m littera |correpta, ut |«illa leuem fugiens partim secat aethera pinnis» |et «tractimque susurrant»; r littera correpta, ut «lacerum |crudeliter ora»; s littera correpta, ut «nec funditus omnes». aduerbia |e littera terminata absoluto gradu pleraque longa syllaba finiuntur, ut |«ante omnes stupet ipse Dares longeque recusat» |et |«et si non alium late iactaret odorem». |non sine ratione Vergilius eandem productam in a litteram correptam |uertit, ut «et pede terram / crebra ferit». pauca breuem habent, rite |bene inpune saepe, ut |«carpebat somnos rebus iam rite paratis» |<et> |«et bene apud memores ueteris stat» |et «saepe fugam Danai» <et> |«et saepe alterius ramos impune uidemus / |uertere in alterius». |media uero longa est. aduerbia o littera terminata semper longam |habent, ut |«Scipiades, cladem Libyae, paruoque potentem / |Fabricium»; |quamuis et nomen esse possit absolute positum. cetera autem quae |consonantibus finiuntur aduerbia supra dicto gradu breues semper ultimas |syllabas recipiunt, quorum iam exempla supra dicta sunt. comparatiuus |gradus in omnibus aduerbiis, qui semper ius litteris terminatur et |explicatur, semper breui syllaba finitur, ut «mollius et solito m(atrum)». |postremam enim syllabam in aduerbiis omnibus consonanti littera finitam breuem |esse oportet. paenultima quoque syllaba comparatiui siue superlatiui |gradus aduerbiorum, ut in omnibus gradibus, breuis semper inuenitur, ut |«atque ubi iam breuiorque dies et mollior aestas» |et |«maximus agricolis pelagoque parabitur imber». |superlatiuus gradus aduerbiorum, qui uniformi syllaba terminatur, e |litteram postremam semper longam recipit. eadem enim syllaba in nomine |0250| superlatiui gradus uocatiuo casu breuis est, ut «optime Graiugenum» |et «maxime Teucrorum ductor». ergo in aduerbiis necessario me |syllaba ad discretionem partium producetur. |de aduerbiis promiscuis plenissime disputandum est ex auctoritate |collectis. uero constat spondio, ut «si uero uiciamque seres». sero |aduerbium constat spondio; at si nomen fuerit, constabit iambo, ut «pasce |sero pingui». tamen constat pyrrichio, ut «nos tamen haec». alibi |constat anapaesto, ut «arborei foetus alibi». interea siue praeterea |constat choriambo, ut «interea medium Aeneas» et «praeterea |genus haut unum». penitus constat tribrachy. funditus constat dactylo. |nihil pro non positum constat pyrrichio, ut «nihil mea carmina curas?». |dum et cum aduerbia breues syllabas habent, sed sine positione poni non |possunt. satius constat tribrachy, ut «nonne fuit satius?». pridem |constat trochaeo, ut «iam pridem resides populos». quotiens uel |totiens constat anapaesto, ut «quotiens oculos coniecit in hostem» |et «quid natum totiens crudelis». certe constat spondio, ut «certe |siue mihi Phyllis». paulatim constat palinbacchio, ut |«paulatim et sulcis frumenti quaereret herbam». |modo aduerbium constat pyrrichio, ut «tu modo nascenti puero»; at |si nomen fuerit, iambo. |sane quoniam aduerbia omnia, quae partim ex se oriuntur, partim ex |aliis deducuntur, comprehendi non possunt, merito singillatim non existimo |persequenda. sed tamen de postremis syllabis breuiter dicam. aduerbia |a littera finita, quae pro e littera ponitur, breuem habent, ut |«transuersa tuentibus hircis»; at si ex se oriuntur, longam habebunt, ut |«contra iussa monent». e littera finitum aduerbium, ut supra dictum |est, saepissime longam recipit, interdum breuem, ut «rite cauis und(a) d(e) |f(lumine) p(almis) / s(ustinet)». l littera finita aduerbia semper breuem habent. m littera |similiter correpta finiuntur. o littera producta in gradibus sane finiuntur, ut |«hic uero uictus genitor»: alibi enim et breuis inuenitur, |«tu modo quos in spem statues submittere gentis». |r littera finita aduerbia semper breuem habent, ut «semper equos |atque arma uirum» et «lacerum crudeliter ora». s littera finita |aduerbia semper breuem recipiunt, ut |«quae totam luctu concussit funditus urbem» |0251| et «mollius et solito m(atrum)». u littera finita aduerbia semper longam |recipiunt, ut |«namque diu luctans lentoque in stirpe moratus». |omnium autem praecedentium syllabarum naturas magistra docebit |auctoritas.|copulatiuae coniunctiones et que ac breuibus syllabis constant, ut |«fortuna omnipotens et ineluctabile f(atum)», |item «iamque cateruatim». disiunctiuae coniunctiones ne nec neque |uel sed omnes correptas syllabas habent. ne coniunctio eo aduerbio |discrepat, quod haec corripiatur et aduerbium producatur, ut «ne mihi tum |molles»: coniunctionis exemplum, ut «coniunxne Creusa». aut |coniunctio, quoniam diphthongo ualet, longa est, ut |«nunc manet insontem grauis exitus aut ego ueri». |expletiuae coniunctiones quidem equidem quoque tamen nempe. |quidem duabus breuibus constat, ut «ista quidem quia nota mihi». |equidem tribus breuibus constat, ut «protendens equidem merui». |quoque duabus breuibus constat, ut «tu quoque litoribus nostris». |tamen duas breues habet, ut «haut tamen audaci». nempe coniunctio |trochaeo concluditur, ut quippe et certe, ut «quippe uetor fatis» et |«certe siue mihi Phyllis». |causales coniunctiones. igitur constat tribrachy, ut «Iliacas igitur |classes». si coniunctio producitur, ut «si quibus eiectus». etiam |coniunctio tres breues habet, ut «hic etiam inuentum». siquidem |coniunctio constat dactylo. quandoquidem ex longa et tribus breuibus constat, |ut «quandoquidem Ausonio». quando coniunctio et longam et |breuem nouissimam potest recipere secundum naturam postremae uocalis. |longa est in hoc, |«meque timoris / |argue tu, Drance, quando tot stragis aceruos»; |est enim coniunctio causalis, hoc est quandoquidem, non aduerbium |temporis: ceterum dum componitur, breuis est. quin coniunctio natura longa |syllaba est, ut |0252| «quin ego non alio digner te funere, Palla». |sin syllaba longa est, ut |«sin has ne possim naturae accedere partes». |seu syllaba longa est, ut «seu uos Hesperiam magnam». siue constat |trochaeo, ut |«siue sub incertas zephyris motantibus umbras». |namque ex longa et breui constat, ut «namque sub Oebaliae». ni |coniunctio longa est, ut «ni fuga subsidio». nisi coniunctio duas |breues habet, ut «et nisi me qua». sed breuis est, ut |«ipsa acie nondum falcis temptanda sed uncis». |rationales coniunctiones. praesertim coniunctio primam syllabam |diphthongo longam habet, nouissimam breuem, ut «praesertim |incertis si mensibus». enim duabus breuibus constat, ut «et enim molles |tibi». quia coniunctio constat pyrrichio, ut «nam quia nec fato |merita nec». quapropter * <quippe> primam naturaliter longam et postremam |breuem habet, ut «quippe solo natura subest». quoniam coniunctio |<tribus> breuibus constat, ut |«nunc uicti tristes quoniam fors om(nia)». |quoniamquidem omnes breues habet. ergo coniunctio postremam syllabam |longam sine dubio habet, in hoc praesertim uersu, |«quae regio Anchisen, quis habet locus? illius ergo». |quamuis ἀδιάφορος <in> hoc est, cum in fine sit uersus, cuius numquam |natura requiritur, tamen longa esse debet: significat enim illius causa |uenimus. haec sane sola coniunctio contra rationem Latinitatis ultimam |syllabam circumflectit. at si alio intellectu conlocata erit, in synalipham |frequentius apud Vergilium cadit, ut «ergo ubi delapsae sonitu» et |«ergo age care pater». uerum tamen in simplici intellectu repetitae |rei sine dubio longa posita est in hoc uersu, «ergo non hiemes illam». |ideo coniunctio constat anapaesto, ut «atque ideo tauros procul». |scilicet coniunctio constat dactylo, ut «scilicet is superis labor est». |propterea constat choriambo. quare constat trochaeo, ut «quare age». |quid semper breuis est, ut «ne quid inexpertum f(rustra)». |0253||praepositiones duobus generibus constant. etenim aliae sunt |loquellares, quae ornandi sensus aut augendi uel minuendi gratia ceteris |partibus praeponuntur; aliae autem casuales uocantur, quod casibus seruiant. |loquellares sunt an con re se di dis. an praepositio breuis est, sed |semper positione longa fit, ut «obuius ambustum» et «quae rapidus |flammis ambit». re praepositio semper breuis est, in quibuscumque |partibus orationis fuerit: in nomine, ut |«is primam ante aciem digna atque indigna relatu»; |in uerbo, ut |«colla armosque lauant, gemitu nemus omne remugit»; |participio, ut |«nunc rapidus retro atque aestu reuoluta resoluens». |se praepositio semper longa est, <ut> |«et cum frigida mors anima seduxerit artus». |di praepositio semper longa est, ut |«tum uero in curas animum diducitur omnes». |dis praepositio breuem syllabam habet; sed eam positione longam fieri |oportet, ut «disiecitque rates» et «discissos nudis laniabant»: |non fere enim in uocalem cadit. con et in praepositiones, loquellares |cum fuerint, ita ut per compositionem loquellis inhaereant, ambae unius |naturae sunt hoc genere: si in f uel s litteras consonantes ceciderint, |naturaliter producentur, ut «inferretque deos Latio» et «insignem |p(ietate)», item «considunt tectis» et «num uulnus acerbum / conficit»; |at si a ceteris consonantibus excipiuntur, positione longae fient nec |produci in praepositione possunt sine uitio barbarismi. in uero, cum casualis |fuerit, breuis est, si a uocali excipiatur. |praepositiones accusatiui casus. ad praepositio semper breuis est, |siue loquellis siue casibus seruiat, ut |«Eumenidum aspicies ripamue iniussus» |et |«Iuppiter omnipotens si nondum exosus ad <unum>». |apud praepositio duabus breuibus constat, ut «qualis apud gelidi cum |fl(umina)»: ultima sane positione longa fit. ante naturaliter duabus breuibus |0254| constat; sed prior positione longa fit, ut «ante sinistra caua |monuisset». citra praepositio postremam longam habet. cis praepositio breuem |syllabam recipit. circa postremam syllabam longam recipit, ut |«corpora multa uirum circa seniorque». |contra eadem etiam ultima syllaba longa clauditur, ut «contra nulla est |oleis cultura». erga praepositio superiori similis est. intra eadem |quoque similis, ut «iamque intra iactum». hoc ergo nobis |obseruandum est, ut omnes praepositiones a littera finitas scias ultimas syllabas |longas habere. inter postremam breuem recipit, ut «inter odoratum |lauri nemus». infra ultimam longam habet, ut supra memoraui. iuxta |eadem superiori congruit, ut «iuxtaque Creusam». ob breuis est, ut |«ne quis ob inceptum». per eadem quoque breuis est, ut «atque |per ambages». penes duabus breuibus constat. prope duas breues |habet. propter ultima breuis est, ut «propter aquae riuum». super |constat duabus breuibus, ut «aut super Idalium». subter ultima breui |finitur. praeter trochaeo constat. pone trochaeo constat: nam accentu |solo ab aduerbio discernitur, quoniam interdum in aduerbium cadit, ut |«pone subit coniunx». secundum primam syllabam et nouissimam |breues habet, ut |«saltibus in uacuis pascunt et plena secundum». |ultra praepositio ultimam longam habet, ut dixi. usque ultimam breuem |recipit, ut |«usque sub extremum brumae intractabilis imbrem». |de praepositionibus ablatiui casus. ab praepositio semper breuis |est, ut |«nec non et sterilis quae stirpibus exit ab imis». |a siue e praepositiones semper longae sunt, siue separatim seu |adhaerentes [praepositioni] praeponantur: separatim, cum casibus seruiunt, ut |«hic tantum in tenebris conuersum a lumine» |et |«at genus e siluis Cyclopum e montibus altis»; |a loquellis adhaerens, ut |«amouet et fidum capiti subduxerat». |absque postremam syllabam breuem habet, quem ad modum usque. coram |constat trochaeo, ut «coram quem quaeritis adsum». clam syllaba |0255| breuis est. de semper longa est, siue loquellaris siue casualis sit: |loquellaris «deducunt socii naues», casualis, ut |«at subitae horrifico lapsu de montibus adsunt». |ex praepositio breuis est per naturam, sed positione longa fit. pro |praepositio, cum casualis fuerit, semper producitur, ut |«nobis ad belli auxilium pro nomine tanto». |at cum loquellaris fuerit, uarie ponitur: alibi enim longa, alibi breuis |inuenitur. est operae pretium edocere, quando breuis debeat, quando longa |constitui. si hanc praecedentem syllabam secuta fuerit altera syllaba <natura |longa>, necessario prior corripitur, ut in Lucretio |«omnia ueridico qui quondam ex ore profudit». |at cum positione syllaba longa fuerit consecuta, frequenter producitur in |uerbis siue participiis, ut |«procurrunt Laurentum; hinc densi rursus inundant». |alibi autem breuis, alibi longa est in nominibus: breuis in hoc, ut |«ni faciat maria ac terras caelumque profundum»; |longa in hoc, ut |«procursu rapido coniectis eminus hastis». |haec autem syllaba in ultimo uerbo breuis ponitur. in his sane uarietatibus |quam maxime auctoritas quaerenda est. prae sine dubio producta est, |quod diphthongum habeat. palam constat duabus breuibus, ut «luce |palam». sine duas breues habet, ut |«nam sine ui non ulla dabit responsa». |tenus praepositio, quae ablatiuo et interdum genetiuo casui pulchre |coniungitur, ut est «crurum tenus», duabus breuibus constat. sub |praepositio semper breuem syllabam habet, ut |«hasta sub exsertam donec perlata papillam». |interiectiones, quae adfectum animi uario motu designant (interdum |enim gaudium, aliquando dolorem mentis ostendunt), quoniam multae |sunt, ex his paucas ostendam. interiectio composita syllabis tribus hahahae |longas recipit. uerum in comico carmine solo collocari potest, leni scilicet |et humili uel iucundo. in lyrico autem, quamuis et ipsum lene sit, quod |numquam possit tumidioribus cothurnatisque uerbis ornari, numquam |tamen haec interiectio apud Horatium reperitur. quanto magis nec heroico |tragicoque carmini necessaria habetur fortia tumidaque uerba quaerenti. |item uah siue uaha ex breui et longa constat. sed huius uis interiectionis |0256| superiori congruit. heu siue eheu interiectiones productas syllabas habent, |ut «heu quae nunc tellus inquit» et «eheu quam pingui ma(cer) e(st)». |sed haec omni generi poetarum aptari potest; etiam liberae a numeris |orationi, quam maxime historicae, ut Sallustius in bello Iugurthino, «heu |me miserum», heu me infelicem. item interiectio admirationis papae |duabus longis constat, prima per unam productam uocalem, postrema per |diphthongum. sed et haec lenioribus apta uidetur esse carminibus. item |hortationis interiectio heia constat trochaeo; et quia Vergilius ultimam |sciebat esse breuem, ubique ei uocalem subiecit, ut «heia age rumpe |moras» et «hostis adest heia ingenti». potest tamen in necessitate |pro longa poni. nefas, cum fuerit interiectio, eandem naturam quam |habet in nomine reseruabit; constat autem ex breui et longa, ut |«Bactra uehit sequiturque, nefas, Aegyptia coniunx». |cum aliae uero interiectiones inciderint, auctoritatis fide poterunt reserari. |positionis ratio decem modis comprehenditur in his syllabis, quae |cum breues natura sint, tamen eas necessario fieri longas oportet. saepe |tamen inuenitur positio in syllabis natura longis; sed si naturaliter |producuntur, positionem superfluam habebunt. illic enim est quaerenda |positio, ubi longitudo naturae defecerit, ut quod natum non fuerit excludatur. |nam quem ad modum uocales naturae deseruiunt, ita positioni consonantes. |primus modus positionis est, si correpta uocalis desinat in consonantem et |excipiatur ab altera consonanti, ut |«arma uirumque ferens». |desinit autem uocalis, cum in se, hoc est in consonantem suae syllabae, |ceciderit; excipitur, cum in consonantem consequentis syllabae transierit. |secundus modus est, si correpta uocalis desinat in duas consonantes, ut |«est in Carpathio Neptuni g(urgite) u(ates)». |tertius modus est, cum correpta uocalis excipiatur a duabus |consonantibus, ut |«Acrisioneis Danae fundasse colonis». |quartus modus est, cum correpta uocalis desinit in duplicem litteram x, ut |«nox erat». quintus modus est, cum excipitur a duplici, ut «axem |humero torquet». hanc rationem et in z obseruabis. siue enim [dum] |in eam uocalis desinit siue ab ea excipiatur, quoniam duplex est, facit |0257| positione longam. et sane in hac est aliquid obscurum, quod in Latino |non est, quia la * diducunt syllabae inhaereat, haec autem ita duplicem |efficit sonum, ut cui accommodata sit ignoretur, ut «Mezenti ducis |exuuias». ergo illi errare noscuntur qui hanc dupliciter scribunt. sextus |modus est, cum correpta uocalis desinit in consonantem et excipitur a |uocali uice posita consonantis, ut |«nec ueni, ni fata locum sedemque dedissent». |septimus modus est, cum correpta uocalis desinit in unam consonantem, |in qua pars orationis finitur, quem ad modum fert opinio multorum, ut |«omnia uicit amor» et |«muneribus tibi pampineo grauidus auctumno». |octauus modus est, cum correpta uocalis finem uerbo fecerit, ut |«horresco referens» et «liminaque laurusque»; quae tamen syllabae |communibus syllabis possunt inseri. nonus modus est, cum uocalem |breuem secuta fuerit i littera uice posita consonantis, ut «Harpyiaeque |colunt». non immerito fit positione longa py syllaba, nisi quia, ut supra |diximus, i littera, cum fuerit in medio uocalium, ita ut consonans sit, |duplicem sonum reddit. decimus modus est, si post uocalem subiecta sit |consonanti <i> uocalis uel u et correptam uocalem habeat consequentem, ut |«parietibus textum caecis». in hoc uersu quoniam prima pars |orationis correptam habet, hoc genere positionis primam syllabam longam |efficimus. secundam namque syllabam resecamus per medium et |praecedentem consonantem primae syllabae conglutinamus, uocalem autem ad |tertiam reuocamus et loco consonantis defigimus. hic sane modus |positionis apud Vergilium non in superiori exemplo tantum sed in multis |uersibus inuenitur, ut «arietat in portas» et |«transtra per et remos et pictas abiete puppes», |item |«genua labant, uastos quatit aeger anhelitus artus» |et |«tenuis ubi argillae dumosis calculus aruis». |0258| |communes syllabae naturales duobus modis incurrunt, aut in singulis |uocalibus aut duabus coniunctis, quas Graeci diphthongos uocant. |communis syllaba per singulam uocalem sic intellegitur, si producta uocalis |excipiatur a uocali correpta. est enim longa in hoc uersu, |«Glauco et Panopeae et Inoo Melic(ertae)»; |in isto autem breuis eadem [producta], «te Corydon o Alexi». |communis syllaba per diphthongum sic intellegi potest, si geminae uocales a |uocali excipiantur. etenim in hoc longa est, |«ulla moram fecere neque Aoniae Aganippe»; |in isto autem breuis est, «insulae Ionio in magno». sed tamen |contemplanda est poetae nostri diligentia. superiore etenim uersu recte |longam posuit, quia consequens uocalis breuis est; in isto autem lae |syllabam breuem posuit, quoniam eadem syllaba producta a longa uocali |excipitur. ergo recte consequentis longitudo naturam prioris oppressit. | |syllaba desinens in uocalem breuem, si excipiatur a duabus |consonantibus, ita tamen, si praecessit liquidam muta. est namque longa |in hoc, |«inmemores socii uasto Cyclopis in antro»: |haec eadem breuis est alibi, |«lustra domosque traho uastosque ab rupe Cyclopas». |et in aliis nominibus deficit ratio positionis hoc ordine consonantium, ut |«Phoebe grauis Troiae». at si liquida praeuenerit mutam, obtinebit |uim suam positio. possunt etiam uideri communes eae syllabae, quae c |littera terminantur, hic uel hoc; quarum de natura disputatum est. hae |enim syllabae apud Vergilium et longae et breues ponuntur, si a uocali |excipiantur. longae sunt in his, «pro Iuppiter ibit hic ait» et «hoc |illud germana fuit»; alibi autem breues, |«hic uir, hic est, tibi quem promitti saepius audis». |haec tamen ratio in pronominibus tantum, non etiam in coniunctionibus |inuenitur. nam nec coniunctio communis esse non poterit, quia in |pronomine solo c littera reddit duplicem sonum, in coniunctione simplicem: |merito ergo breuis est. scire autem oportet quod pronomen hic apud |0259| Vergilium duobus tantum locis pro breui est positum: nam ubique longa |syllaba est non solum apud Vergilium sed etiam apud alios. | |sunt aliquae syllabae apud Vergilium, quae necessitate metrica cum |uitio barbarismi, qui apud poetas metaplasmus appellatur, contra |rationem corripiuntur. sunt aliquae, quae, cum breues sint, necessario |producuntur. corripiuntur in his, |«matri longa decem tulerunt fastidia menses»; |item «illius arma» et «ipsius ante oculos»: mediam syllabam |pronominum, cum sit longa, corripuit. item «obstipui steteruntque |comae»: te syllabam longam in uerbo corripuit. item |«egerimus, nosti, et nimium meminisse necesse est»: |ri syllabam longam corripuit. item «urbemque Fidenam»: fi syllaba, |cum sit longa, hoc loco breuis est. item |«cum subito adsurgens fluctu nimbosus Orion»: |o syllabam corripuit, quae alibi longa est, ut |«armatumque auro circumspicit Oriona». |deinde de breuibus dicam, quae pro longis sunt positae. «Italiam fato |profugus»: primam syllabam, cum sit breuis, longam posuit, quamuis |caput pedis faciat; alibi enim breuis est, ut |«antiqua e cedro Italusque paterque Sabinus». |item «exercet Diana choros»: di syllabam produxit, quia longa est; |nam alibi eam breuem posuit, ut |«tergeminamque Hecaten, tria uirginis ora Dianae». |etiam positione longas de breuibus facit, ut «relliquias Troiae» et |«relligione sacrae»: l litteram consonantem contra rationem |geminauit. ideo haec intellegenda esse arbitror, ut caueri possint. Vergilius |enim propter operis magnitudinem et auctoritatem sui, qua multum ualet, |non sine necessitate metrica naturam syllabarum conuertit diuerso genere. |sunt praeterea syllabae, quae in una specie positae cum intellectu |mutantur, ita ut nunc produci nunc corripi possint, ut est sinus. sinum |enim cum pro gremio uel recessu positum intellexerimus, prima syllaba |breuis erit, ut «hinc sinus Herculei» et «ipse sinu prae se |portat»: cum pro uase sinum intellexerimus dictum, primam syllabam |producamus, ut |0260| «sinum lactis et haec te liba, Priape». |item malum pro pomo et arboris malo et malas pro genis cum accipimus, |prima syllaba longa erit, ut |«malo me Galatea petit lasciua puella» |et |«aduersique infigitur arbore mali» |et |«tu quoque flauentem prima lanugine malas»: |at si pro pernicie uel labore dictum fuerit, breuis erit, ut «quae prima |malorum / causa fuit» et «adsuetumque malo Ligurem». alia |cum intellexerimus nomen esse, primam syllabam longam esse |existimamus, ut |«alia serpyllumque herbas contundit olentes»: |cum uero pronomen est, breuis erit, ut |«perque niues alium perque horrida castra secuta est». |uobis pronomen a nomine et scriptura et accentu discernitur. item notus, |cum pro cognito ponitur, ut sit participium, primam syllabam longam |habebit, ut «nota tibi»: at cum pro uento intellegitur, breuis erit, ut |«tendunt uela noti». item plaga, cum pro uerbere posita fuerit, |primam syllabam longam habebit, ut «dant animos plagae»: cum uero |pro zona caeli, id est circulo, breuem, ut «et siquem extenta |plagarum». item arbos in omnibus casibus bo syllabam breuem habet et per |b litteram scribitur, ut «arboris haut ullae» et «aduersique |infigitur arbore» et «arboribus positis»: si autem ab aruo feceris |genetiuum pluralis, uo syllaba longa erit et per u litteram scribenda est, |ut «hactenus aruorum cultus». |sunt alia nomina, quae in uno intellectu per casus syllabae naturam |uertunt, ut propago: in nominatiuo prima syllaba breuis est, ut |«esse sinent nimium uobis Romana propago» |at in ablatiuo longa est, ut «melius propagine uites / respondent». |in uerbis quoque similiter eadem syllaba cum tempore immutatur, ut |est moueo: tempore praesenti et futuro prima syllaba corripitur, ut «hinc |mouet Euphrates» et |«longius et uoluens fatorum arcana mouebo»; |0261| tempore praeterito producitur, ut |«uenit amor subitaque animum dulcedine mouit». |in participiis quoque praesens tempus breuem habet, ut «bella mouens |immittit equos»; praeteritum tempus longam habet, quem ad modum |nomen, unde oritur, ut |«stagna refusa uadis grauiter commotus» |et «hi motus animorum». futuri uero temporis participium a uerbo |dissentit: nam longam recipit, ut Lucanus |«temptandasque ratus moturi militis iras». |item fugio tale est: primam enim syllabam praesenti tempore et futuro |corripit, ut «quo fugis Aenea?» et «uox quoque Moerim / iam fugit |ipsa»; praeterito producit, ut «qualis ubi abruptis fugit p(raesepia) u(inclis)» et |«subitoque omnis de corpore fugit». in utroque tempore |participiorum, ut in nomine, semper breuis est, ut «dimitte fugam» et «ille |simul fugiens». in omnibus ergo modis et temporibus haec diuersa |syllabarum natura seruanda est. item uerbum uideo syllabam primam |tempore praesenti ubique corripit, ut «sed siquis quae multa uides» |et «post aliquot mea regna uidens»; praeterito perfecto et |plusquamperfecto producit, ut «uidit ab aduerso uenientis», et Lucanus |«uiderat inmensam ten(ebroso)»; tempore futuro breuis est modis omnibus, ut |«Laurentisne iterum muros aut castra uidebo?». |infinito modo tempore praesenti et participio eius temporis prima |corripitur, ut «iuuat arua uidere» et «cui uates horrere uidens». |tempore praeterito infiniti modi producitur, ut «nec uidisse semel»; |futuro tempore siue infiniti modi siue participiorum producitur, ut «si |uisurus eum uiuo» et «casus abies uisura marinos». item |participium nitens, si a neutrali uerbo uenerit, quod est niteo, primam |syllabam corripit, ut |«altera candenti perfecta nitens elephanto». |si a passiuo uerbo uenerit, quod est nitor, quem ad modum in uerbo, |producit, ut «impressoque genu nitens terrae». passiua ergo |significatione in uerbis et in participiis omnibus eadem syllaba semper |producitur. in nominibus quoque propriis et appellatiuis eadem est: |appellatiuo, ut |0262| «stat grauis Entellus nisuque immotus eodem»; |proprio, ut «Nisus ait». item uerbum uenio tempore praesenti et futuro |syllabam primam corripit, ut «pelagine uenis erroribus actus?» et |«iam uenit aestas / torrida» et «terram Hesperiam uenies». |tempore praeterito imperfecto in omnibus uerbis eadem illa syllaba, ut in |praesenti fuerit, inuenitur, ut |«redditaque Eurydice superas ueniebat ad auras». |praeterito perfecto et plusquamperfecto producitur, ut «uenisti tandem» |et «uenerat antiquis», item uerbum cogo superioribus uerbis diuersum |est: nam tempore praesenti et futuro primam syllabam producit, ut «cogit |hiems» et «cogitur inque sinus»; praeterito autem tempore eandem |corripit, ut Lucanus |«ad mortem Sylla felicior ire coegit» |et «cornuque coacto». harum sane uarietatum rationes exempla |quoniam legenti atque disceptanti occurrere facilius possunt, pauca de |multis ostendimus. illud sane nobis est plenius obseruandum, ut |orthographia numquam nostros oculos sensusque deludat.\\n |quamuis supra dixerim esse poetis licentiam metaplasmorum |rationibus naturas siue litteras inuertere syllabarum, tamen superfluum esse non |iudico specialiter de ipsis metaplasmis, qui necessarii huic arti ualde sunt, |disputare, sine quibus exitus faciles, cum in artem uenerint poemata, |inueniri non possunt. |prosthesis est metaplasmus uerbi principio adiciens litteram syllabamue; |litteram, ut «gnatique patrisque». si enim n litteram consonantem |breuis syllaba praecedat uerbi superioris, quae uocali correpta terminetur, |accedente g littera positione poterit longa fieri, licet mutam liquida |consequatur, quae semper communem syllabam facit, ut si facias rura gnate |colis. aliquando syllabam adicit non tam sensus causa quam metri, ut |«cornuque recuruo» et «aut altis referens» et «numquam |tetulissem pedem». |parenthesis est, quando inseritur medietati syllaba litteraue: littera, ut |«hac casti maneant in relligione nepotes»; |syllaba, ut Lucretius |0263| «indugredi sceleris quod contra saepius illa». |indugredi enim dixit pro ingredi. interdum diducta syllaba inmissae |litterae syllabam adiciunt, ut «Mauortis in antrum» et «nauita tum |stellis». |prosparalepsis est, cum ultimae syllabae superflua syllaba adicitur, ut |«magicas inuitam accingier artis». |aphaeresis est metaplasmus, cum principio uerbi syllaba subtrahitur, |ut «et non temnere diuos» pro contemnere. et in nominibus |inuenitur, ut Plautus dixit a Praenestinis «coneas» pro ciconeas appellari. |syncope est medio syllabam subtrahens uerbo, ut extinxti et «uixet |cui uitam deus». |apocope est interdum aliquid ultimae parti auferens, ut «namque |suam do», hoc est suam domum, et Lucretius in primo |«nam fierent iuuenes subito ex infantibu paruis»; |sic enim uersus scandi potest: aliquando imminuens, ut Vergilius «aspice |num mage»; mage pro magis. |ectasis est, cum per licentiam breuis producitur, ut «exercet Diana |choros». |systole est e contrario, quando syllaba longa corripitur, ut |«aquosus Orion»: cum prima produci debeat, corripitur. |diaeresis est siue diazeuxis, cum in duas syllabas una diducitur, ut |«diues pictai uestis et auri». quam declinationem Vergilius quattuor |locis tantum posuit in Aeneidis, «aulai medio» et «atque aurai |simplicis ignem» et «furit intus aquai» et «diues pictai uestis et |auri». |episynaliphe est una syllaba ex duabus facta, ut «fixerit |aeripedem» pro aëripedem: tetrasyllabon ex pentasyllabo fecit. |synaliphe est, cum inter duo uerba in concursu duarum uocalium |nulla intercedente consonante unius fit uocalis elisio, ut «atque ea |diuersa penitus». fiunt autem synaliphae his modis: interdum enim |breuis in breuem cadit, |«obsedere alii telis angusta uiarum»; |interdum breuis in longam, ut |«Taenarias etiam fauces alta ostia Ditis»; |0264| interdum longa in breuem, ut |«oppositasque euicit gurgite moles»; |interdum diphthongus in simplicem longam, ut «Dardanidae e muris»; |aliquando breuis in diphthongum, ut «arua neque Ausoniae semper»; |interdum diphthongus in diphthongum. operae pretium est scire |dactylicum uersum synaliphas ubique posse recipere. interdum sane uocales |inter se concurrentes synalipham fieri uetant, et, si uersus inpleri |nequiuerit, nulla eliditur, ut |«et sucus pecori et lac subducitur agnis». |ecthlipsis est, cum inter se aspere concurrentium syllabarum |intercedente sola m littera consonante et uocalem et consonantem, quam |diximus, elidi necesse est, ut «multum ille et terris». |antithesis est litterae pro littera inmutatio, ut |«impete nunc uasto ceu concitus imbribus amnis». |metathesis est litterarum ordo inmutatus, ut |«nam tibi Tymbre caput Euandrius abstulit ensis». "
}
