{
    "author": "Victorinus Marius",
    "title": "[Victorini siue Palaemonis] ars",
    "edition_new": "",
    "edition_keil": "GL 6,187-215",
    "text": "|ars quid est? unius cuiusque rei scientia. artium genera quot sunt? |tria. quae? sunt quaedam animi tantum, quaedam corporis, quaedam |animi et corporis. quae sunt animi tantum? hae sunt, poetice, musice, |astrologice, grammatice, rhetorice, iuris scientia, philosophia. quae sunt |corporis? iaculatio, saltus, uelocitas, oneris gestamen. quae sunt animi |et corporis? ruris cultus, palaestra, medicina, μηχανική, τεκτονική. |quae sunt ex his, quas ueteres aliis nominibus discreuerunt? κακοτεχνία, | ψευδοτεχνία, ματαιοτεχνία. κακοτεχνία quae est? oratoria. quare | κακοτεχνία? siquidem malitioso astu in id quod persuadere quaerit |intenta plerumque ad peruertendam nititur ueritatem. ψευδοτεχνία item |quae est? quae animos hominum sensusque quadam specie ueritatis |inludit, ueluti est pictorum et praestigiatorum genus? quid est ματαιοτεχνία? |quae difficiles quidem res, non tamen usui necessarias facit, ut puta |ueluti sunt sphaeropaectae, funambuli ceterique huius modi. |0188| grammatica quid est? scientia interpretandi poetas atque historicos |et recte scribendi loquendique ratio. dicta autem ἀπὸ τῶν γραμμάτων, |[id est ab his litteris]. unde incipere debet? quidam [etiam] a uoce coeperunt |alii a litteris, alii a syllabis, alii a casibus, nos autem a definitione. qui |tamen coeperunt melius? utique qui a definitione uel a litteris. nam uox |naturalis est et sine grammatica communis etiam cum imperitis. |grammaticae autem officia quot sunt? quattuor. quae sunt? lectio, enarratio, |emendatio, iudicium. lectio quid est? secundum accentus et sensuum |necessitatem propria pronuntiatio. enarratio quid est? secundum poetae |uoluntatem unius cuiusque descriptionis explanatio. emendatio quid est? |errorum apud poetas et figmentorum reprehensio. iudicium quid est? |bene dictorum comprobatio. | |partes lectionis quot sunt? quattuor. quae sunt? accentus, discretio, |pronuntiatio, modulatio. accentus quid est? unius cuiusque syllabae in |sono pronuntiandi qualitas? discretio quid est? confusarum significationum |perplana significatio. pronuntiatio quid est? scriptorum secundum |personas accommodata distinctione similitudo, ut puta cum aut senis |temperamentum aut iuuenis proteruitas aut feminae infirmitas aut qualitas unius |cuiusque personae ostendenda est et mores unius cuiusque habitus |exprimendi. modulatio quid est? continuati sermonis in iucundiorem dicendi |rationem artificialis flexus in delectabilem auditus formam conuersus |asperitatis uitandae gratia. | |definitio quid est? oratio [breuis] quae id de quo quaeritur aperte |describit et determinat, ut puta si quaeras a me, quid sit homo, |respondebo tibi: animal rationale et mortale risus capax. |0189| |Latinitas quid est? obseruatio incorrupte loquendi secundum Romanam |linguam. quot modis constat Latinitas? tribus. quibus? ratione, |auctoritate, consuetudine. ratione quatenus? secundum technicos, id est |artium traditores. quid auctoritate? ueterum scilicet lectionum. quid |consuetudine? eorum uerborum, quae e medio loquendi usu placita |adsumptaque sunt. |  |uox quid est? aer ictus sensibilisque auditu, quantum in ipso est. |uocis species quot sunt? duae. quae sunt? articulata et confusa. |articulata quae est? hominum tantum modo. unde articulata dicta est? |quod articulo scribentis comprehendi possit. quae est confusa? quae |scribi non potest, ut puta ouium balatus, equi hinnitus, mugitus bouis |et non nullae aliae uoces sunt. sonos quoque omnes uoces dicimus, ut |«fractasque ad litora uoces».  |quid sunt casus? gradus quidam declinationis. unde dicti? quia per |eos pleraque nomina a prima sui positione inflexa uarientur et cadant. |quare pleraque et non omnia? sunt enim quaedam uocabula, quae per |casus flecti non possunt, ut puta nequam nugas frugi nihili. quot sunt |casus declinationis? sex. qui sunt? nominatiuus, genetiuus, datiuus, |accusatiuus, uocatiuus, ablatiuus. sed si a cadendo casus dicti sunt, quo modo |nominatiuus casus dici potest, qui adhuc in suo statu est nec a prima |positione sui cecidit, quo fit ut a genetiuo casus esse incipiant ac per hoc |iam quinque sint? dicimus non aliter nominatiuum quoque casum dici |posse, quam ut in gradibus, per quos descendimus, illum etiam qui in |0190| summo est gradum dicimus, cum alioqui ad superiorem planitiem aequalis |sit nec fiat gradus nisi depressione sequentis. quo exemplo per genetiuum, |in quem cadit, nominatiuus quoque iam casus est. addunt etiam non nulli |quamuis sine nomine septimum casum. quis est septimus casus? qui |quasi speciem ablatiui habet nec tamen ablatiuus est; quippe is per |accusatiuum liquidius explicatur, ut cum dicimus nos terra uel mari uectos, |non utique a terra uel a mari, sed per terram uel per mare <significamus>. |ex quo sensu est |«multum ille et terris iactatus et alto». |genetiui casus quae regula est? genetiuus casus singularis numquam |a nominatiuo suo minor est. itaque aut totidem syllabis constare debet, |quot et nominatiuus eius aut etiam una syllaba excedere. quo modo |totidem syllabis? ut Virgilius Virgilii, Terentius Terentii, et ob id |geminata i. quo modo una syllaba excedere? ut Hector Hectoris, Nestor |Nestoris. nullum nomen inuenitur quod etiam duabus syllabis adcrescat |in genetiuo? incidunt quaedam contra supra dictam rationem, ut puta |anceps ancipitis, praeceps praecipitis, biceps bicipitis, supellex supellectilis. |ablatiui casus quae regula est? ablatiuus casus singularis exceptis |quidem nominibus aptotis, ut nequam et nugas, una ex quinque uocalibus |terminatur. quaecumque igitur nomina ablatiuo casu singulari a uel o fuerint |terminata, genetiuum pluralem in rum syllabam mittunt, datiuum et |ablatiuum in is, ut puta ab hac tabula harum tabularum et ab hoc docto |horum doctorum, his et ab his tabulis doctis. quid est, si e aut i uel |u ablatiui fuerint terminati? si e littera correpta ablatiuus singularis |terminetur, genetiuum pluralem in um uel in ium syllabas eiciunt, ut puta |uelut ab hoc codice codicum, pariete parietum, item rupe rupium, nocte |0191| noctium. simili modo i quoque aliquando in um, <aliquando in ium> syllabam |eicit, ut ab hoc uigili horum uigilum, pugili pugilum, item agili agilium, |facili facilium. datiuum et ablatiuum in bus, ut his et ab his codicibus |parietibus rupibus et cetera. quid si e producta fuerit? genetiuum in |rum syllabam eicit, ut ab hac specie harum specierum, datiuum et |ablatiuum in bus, ut his et ab his speciebus. at uero si u fuerit ablatiuus |terminatus, genetiuum pluralem in uum tantum modo eicit, datiuum et |ablatiuum in bus, ut ab hoc fluctu horum fluctuum, ab hoc cornu horum |cornuum, his et ab his fluctibus cornibus. |declinatio secundum genera. Maro nomen proprium generis |masculini numeri singularis figurae simplicis casus nominatiui et uocatiui, quod |declinabitur sic, hic Maro huius Maronis et reliqua et pluraliter |nominatiuo hi Marones et reliqua. Musa nomen appellatiuum generis feminini |numeri singularis figurae simplicis casus nominatiui et uocatiui, quod |declinabitur sic, haec Musa et cetera et pluraliter hae Musae et cetera. factum |nomen appellatiuum generis neutri numeri singularis figurae simplicis casus |nominatiui et uocatiui, quod declinabitur sic, hoc factum et reliqua et pluraliter |haec facta et cetera. parens nomen appellatiuum generis communis numeri |singularis figurae simplicis casus nominatiui et uocatiui, quod declinabitur |sic, hic et haec parens huius parentis et pluraliter hi et hae parentes et |cetera. felix nomen est appellatiuum generis omnis numeri singularis figurae |simplicis casus nominatiui et uocatiui, quod declinabitur sic, hic et haec et |hoc felix huius felicis et cetera et pluraliter hi et hae felices et haec felicia.\\n |sententia quid est? dictio generalis ad uitae rationem in commune |pertinens, ut puta ne quid nimis. |0192|\\n |oratio quid est? contextus sermo ad clausulam tendens. unde dicta |oratio? quasi oris ratio.\\n |clausula quid est? compositio uerborum plausibilis structurae exitu |terminata.\\n |distinctio quid est? apposito puncto nota finiti sensus uel pendentis |mora. quot locis ponitur? tribus. quibus? summo, cum sensum |terminat, et uocatur finalis a nobis, a Graecis telia; medio, cum respirandi |spatium legenti dat, et dicitur mese; imo ponitur, cum [mora] lectionis |interruptum tenorem aliud adhuc inlatura suspendit, et uocatur a Graecis | ὑποστιγμή, a nostris subdistinctio.\\n |accentus qui sunt? accentus, qui Graece προσῳδίαι dicuntur, hi |sunt, acutus, grauis, circumflexus. in omni parte orationis Latinae, item et |Graecae, aut acutum aut circumflexum poni necesse est, nec amplius quam |unum, uel hunc uel illum. nam grauis ponitur in pluribus. acutus cum |apud Graecos tria loca teneat, ultimam et paenultimam et ei proximam |syllabam, apud nos tantum duobus locis poni potest. quibus? aut in |paenultima syllaba, ut praelegístis, aut in ea quae a fine tertia sit, ut |praelégimus. circumflexus, si pars orationis trium aut amplius fuerit |syllabarum, non nisi paenultimum locum poterit inuenire, ut turbâre, |perdomâre. monosyllaba quaecumque positione longa fuerint, acutum |0193| habebunt accentum, ut píx, núx, nóx, níx, páx, fáx. quid quae natura longae |erunt? circumflexo accentu pronuntiabimus, ut dôs, spês, rês, môs, flôs. |in disyllabis quid? si prior natura longa fuerit et posterior correpta, |prior circumflectetur, ut hôra, Rôma. quid si posterior producta sit? |prior, seu longa seu breuis fuerit, acuatur necesse est, ut léges, sálus. et |si ambae breues sint, acuetur prior, ut déus, hómo. quid in trisyllabis |aut quae plures syllabas habebunt? si paenultima breuis fuerit [acuemus |antepaenultimam], quae eam praecedit acuetur, ut puta Túllius, Horténsius. |quid deinde, si paenultima positione longa fuerit? ipsa acutum habebit |accentum, praecedentem autem grauem faciet, ut Càtúllus, Càmíllus, |Mètéllus. quid si paenultima naturaliter producta fuerit, ita ut ultima breuis |sit? paenultimam circumflectemus, ut Cethêgus, Românus. quid autem, |si longa erit ultima? paenultimae acutum dabimus accentum, ut Athénae, |Fidénae. quid Graeca nomina? si isdem litteris proferentur, Graecos |accentus habebunt. nam et cum dicimus Thyiás, Naís, acutum habebit |posterior accentum; et cum Themistô, Calypsô, Theanô, ultimam |circumflecti uidebimus. quod utrumque Latinus sermo non patitur, nisi admodum |raro, ut sola occurrit ergo coniunctio, in qua posterior circumflexa |deprehenditur. item aduerbium pone posteriore acutum accipit accentum, ne sit |uerbum. |de formis accentuum. acuti accentus quae est forma? i obliquum in |partem dexteram scandens /. quid grauis forma? i a parte sinistra |descendens \. circumflexum transuersa u littera m notamus, breuem c susum |spectante ˘, longum autem sic iacente i ¯. sed in illis sonos, in his |tempora dinoscimus. quare dasian et psilen, quibus Graeci utuntur, [et] |nos praetermittimus? quoniam adspirationem nobis adposita H littera, quae |in duas partes diuiditur, repraesentat, et si adposita non erit. item his |adiciunt et hyphen, cum duo uerba quasi in unum pronuntiatione |0194| colligimus, et formam hanc faciunt ‿ et utriusque uerbi proximas litteras |inflexa subter uirgula iungunt, quale est «Turnus ut ante ‿ uolans». item |diastole dextera quaedam pars circuli ad imam litteram adposita hac |nota ₎ male cohaerentia discernens, ut est «erepta₎ e uirginis ira» et |«uiridique in litore conspicitur₎ sus». item apostrophon sic notant: |ad caput eius consonantis, cui uocalis subtracta est, inflexam uirgulam |quae ad eam spectat adponunt, ut «tanton’ me crimine dignum |duxisti». \\n  |littera quid est? figuratio quaedam, qua cum aliis adnexa uox |emissa comprehenditur. qui primi litterarum inuentores fuisse traduntur? |Phoenices, quamuis alii Assyrios, alii Mercurium apud Aegyptios adserunt. |in Graeciam certe Cadmum Phoenicem sedecim attulisse constat. quas? | α β γ δ ε ι κ λ μ ν ο π ρ σ τ υ, iisque Troiano bello Palamedem |addidisse quattuor, η ψ χ φ, post eum Simonidem melicum totidem, ζ ξ | ω θ. hae auctore, ut quidam uolunt, Euandro, ut alii, Hercule in |Italiam a Pelasgis adlatae sunt. quot res accidunt uni cuique litterae? tres. |quae? nomen figura potestas. nomen litterae quid est? quo appellatur, |ut a. a quo genere effertur? neutro, ut quidem omnes litterae sunt, ut |cum dicimus deesse unum a uel unum b. figura litterae quae est? qua |notatur. quid potestas? qua in ratione metrica ualet, cum aut correpta est |aut producta. |0195| de speciebus litterarum. litterarum species quot sunt? duae. quae? |uocales et consonantes. uocales quae sunt? quae per se proferuntur et |per se syllabam faciunt. quid est per se? sine alterius adminiculo. quippe |b c ceteraeque huius modi, nisi consonent, proferri nequeunt. uocales |quot sunt? quinque. quae sunt? a e i o u. quae harum loco |consonantium ponuntur? i et u. quando? cum aut ipsae inter se geminantur |aut cum aliis iunguntur uocalibus, ut puta ueluti si sit in capite uersus |periurus aut uoluitur. quippe non poterit prima syllaba positione fieri |longa, nisi sequens uocalis loco consonantis fuerit accepta, ut quidem suo |loco docebimus. consonantium species quot sunt? duae. quae sunt? |semiuocales et mutae. semiuocales quae sunt? quae quidem habent |partem uocalitatis, cum per se proferuntur, sed per se syllabam facere non |possunt. quot sunt? septem. quae sunt? f l m n r s x. quae ex his |duplex est? x. quare duplex? constat enim aut ex g et s litteris aut ex |c et s, ut puta ueluti rex regis, pix picis. quippe ante x litteram, quae |propter compendium inuenta est, rex per g et s itemque pix per c et s |litteras ueteres scribebant. mutae quae sunt? quae neque ipsae per se |proferri possunt neque per se syllabam facere. quot sunt? nouem. quae |sunt? b c d g h k p q t. quae ex his superuacuae uidentur? k et q. |quare superuacuae? quia c littera harum locum possit explere. uerum has |quoque necessarias orthographiae ratio efficit. nam quotiens a sequitur, |per k scribendum est, ut kanna, kalendae, kaput; quotiens u, per q, ut |quoniam Quirites; quotiens reliquae uocales, per c, ut certus, ciuis, |0196| commodus. quid de h respondebimus? adspirationis nota, non littera |existimatur, uerum tamen littera est. |de litteris peregrinis. quae sunt litterae peregrinae? y et z. quare |peregrinae? siquidem a nobis propter Graeca nomina adsumptae sunt, |ut puta Hylas, zephyrus. quae si <adsumptae> non essent, Hulas et |sdepherus diceremus. y inter quas apud nos habetur? inter uocales. z |inter quas? inter mutas, et est duplex. quo modo duplex? quia loco |duarum consonantium apud nos fungitur. nec aliter constare metri |ratio potest in illo uersu, ubi est Mezentius, siquidem Me breuis est |syllaba, uerum excipitur a duplici z, quae si adsumpta non esset, per s et d |Mesdentium scriberemus. |de litteris nominum terminalibus. quot litteris extremae partes |nominum Latinorum finiuntur? tredecim. quibus? uocalibus quinque, |semiuocalibus sex, mutis duabus. quare semiuocalibus sex, cum septem sint? |quia nullum nomen Latinum in f litteram exit. quae ergo sunt? a e i o |u l m n r s x c t, [exemplum] ut tabula, monile, frugi, ratio, genu, |mel, scamnum, flumen, arbor, flos, nox, allec, caput. \\n  |syllaba quid est? littera uocalis uel litterarum coitus per aliquam |uocalem comprehensus. syllaba unde dicta? ἀπὸ τῆς συλλήψεως. est |0197| enim syllaba σύλληψις quaedam litterarum, id est conceptio. qualitas |syllabarum in quot species diuiditur? in duas. in quas? aut enim breues |sunt aut longae. breues quae res efficit? correpta uocalis. quid longas? |producta uocalis. in breui syllaba tempora quot sunt? unum. in longa |quot sunt? duo. longae syllabae quot modis deprehenduntur? duobus |modis. quibus? aut natura aut positione. natura quot modis? quinque. |quibus? aut cum una uocalis producitur, ex qua dictio constat, ut o et a, |aut geminata, ut ae au eu, aut incipiens, ut en, aut terminans, ut ne, aut |in medio posita, ut non. positione longae quot modis fiunt? decem. |quibus? aut cum correpta uocalis desinit in duas consonantes, ut ars; aut |cum desinit in unam consonantem et excipitur ab altera consonante, ut |arma; aut cum excipitur a duabus consonantibus, ut agri; aut cum desinit |in x litteram duplicem, ut nox; aut cum excipitur a duplici, ut axis; aut |in z, quae apud Graecos duplex est, ut Mezentius; aut cum desinit in |consonantem et excipitur a uocalibus loco consonantium positis u uel i, ut |arua et adiuuo; aut cum correpta uocalis desinit in uocalem loco |consonantis positam et excipitur aeque a uocali loco consonantis posita, ut |«maiior agit deus» et «Troiiaque nunc stares» (sic enim ista scribi |per geminatam i litteram metri ratio deposcit); aut cum desinit correpta |uocalis in consonantem, in qua pars orationis finitur, ut «at pater |Aeneas»; aut cum correpta uocalis ipsa per se partem orationis |impleuerit, ut amor. \\n   |qualitas uerborum quae est? qua noscitur finitum uerbum aut |infinitum. finitum uerbum quid est? quod habet certum numerum, certum |0198| tempus, certam personam, ut lego scribo. quid infinitum? quod nihil |horum certum habet, ut legere scribere. haec enim omnibus numeris |temporibus personis incerta sunt. |genera uerborum quot sunt? quinque, actiuum, passiuum, neutrum, |commune, deponens. actiua quae sunt? quae o littera terminantur et |accepta r faciunt ex se passiuum, ut lego legor. passiua quae sunt? quae |r littera terminantur et deposita ea redeunt in actiuum, ut legor lego. |neutrum quid est? quod o littera terminatur et non potest recipere r, |ut curro uigilo dormio. eius significationes quot sunt? duae: aut enim |agendi uim habet, ut sedeo curro, aut patiendi, ut algeo uapulo. commune |uerbum quid est? quod r littera terminatur et agendi et patiendi recipit |significationem, ut criminor consolor. dicimus enim consolor te et a te, |criminor te et a te. deponens quid est? quod r littera terminatur et |deposita ea Latinum non est, ut luctor loquor. deponens autem ideo |dictum est per antifrasin, quod r litteram non deponat. huius quoque |significationes sunt duae. aut enim uim habet agendi, ut loquor, aut |patiendi, ut morior. |numeri uerborum quot sunt? duo, singularis, ut lego, pluralis, ut |legimus. |quot sunt figurae? similiter duae sunt, simplex, ut lego, composita, |ut relego. quot modis figurae uerborum componuntur? totidem quot et |nominum, ex duobus integris, ut describo, ex integro et corrupto, ut |expleo, ex corrupto et integro, ut effero, ex duobus corruptis, ut sufficio. |personae uerborum quot sunt? tres. quae sunt? prima quae loquitur, |ut lego, secunda ad quam loquitur, ut legis, tertia de qua loquitur, ut |legit. |coniugationes uerborum quot sunt? tres. quae sunt? prima quae |indicatiuo modo tempore praesenti persona secunda a habet ante s, ut |amo amas; secunda est quae indicatiuo modo tempore praesenti persona |secunda e habet ante s, ut moneo mones; tertia quae i habet ante s, ut |lego legis. coniugatio quid est? forma quaedam, qua intellegitur |promissiuus modus quo modo efferi debeat. ubi quaerimus coniugationem? |in uerbis actiuis et neutralibus o littera terminatis modo indicatiuo tempore |praesenti secunda persona ante nouissimam litteram; in passiuo autem, |0199| communi et deponenti, quae r littera terminantur, eodem modo eodem |tempore et persona ante nouissimam syllabam. prima coniugatio et |secunda futurum tempus, hoc est promissiuum modum, in quam syllabam |mittunt? in bo, ut amo amas amabo, moneo mones monebo. quid, si |tertia coniugatio, promissiuum modum in quam syllabam eicit? si |correptam i litteram habuerit, promissiuum modum in am syllabam mittit, ut |lego legis legam, scribo scribis scribam. quid si i producta fuerit? |promissiuum modum in am et in bo eiciet, ut scio scis sciam et scibo: |Terentius in Phormione «scies,/ modo ut tacere possis», item in | heauton timorumeno «aut scibis cuius sis». coniunctum huic est illud |etiam in hecyra, «matris seruibo commodis», et in milite Plauti |«† plurimum ad regendum est, quidquid hic mentibitur». |ubi noscimus, quando in secunda persona i correpta uel producta sit? |in imperatiuo modo: nam quotiens correpta est i, detracta s littera in e |transibit, ut lego legis lege, scribo scribis scribe; quando autem producta |est, perseuerat in imperatiuo, ut audio audis audi, seruio seruis serui. |de modis. modi uerborum quot sunt? decem. qui sunt? indicatiuus, |imperatiuus, promissiuus, optatiuus, coniunctiuus, concessiuus, infinitiuus, |impersonalis, gerendi, hortandi. addunt quidam percunctatiuum. indicatiuus modus |ut lego, imperatiuus modus ut lege, promissiuus modus ut legam, optatiuus |ut utinam legerem, coniunctiuus ut cum legam, concessiuus ut legerim, |infinitiuus ut legere, impersonalis ut legitur, gerendi ut legendo, hortandi |ut legat, percunctatiuus ut legisne. |tempora uerborum quot sunt? tria, praesens ut lego, praeteritum ut |legi, futurum ut legam. praeteriti temporis differentiae quot sunt? tres. |quae? imperfectum perfectum plusquamperfectum, ut legebam legi legeram. |0200| formae uerborum quot sunt? quattuor, meditatiua, inchoatiua, |perfecta, frequentatiua: meditatiua ut amaturio. inchoatiua ut feruesco calesco |algesco, perfecta ut ferueo caleo algeo, frequentatiua ut ab algeo alsito, |ex curro cursito. item defectiua sunt quae cum declinantur, in genere |uel persona uel coniugatione uel tempore aut etiam modo uniformiter |durare non possunt et ob id defectiua dicuntur. genere quo modo deficiunt? |cum actiua significatione tempore praesenti ad passiuam speciem in |praeterito transeunt, ut audeo ausus sum, gaudeo gauisus sum, soleo solitus sum |et cetera. persona quae deficiunt? quae, nisi adiuncto pronomine |personam acceperint, declinari per se nequeunt, ut taedet pudet piget |paenitet libet oportet. dicimus enim taedet me te illum nos uos illos et |cetera. similia quae sunt alia impersonalia? quae a perfectis formis |descendunt, ut ab eo quod est eo et uideo uenit itur et uidetur. dicimus |enim itur a me a te ab illo, itur a nobis a uobis ab illis. coniugatione et |praeterito tempore quae deficiunt? ut fero fers fert: facit enim praeterito |tuli, nec apparet, quotae sit coniugationis, cum secundum formam supra |dictam indicatiui modi nulla uocalis ante nouissimam litteram inueniatur. |modis quae deficiunt? odi memini noui, oderam memineram noueram, |quae sola duo tempora praeterita indicatiuo modo inueniuntur. item cedo |cedite, quae sola imperatiuo deprehenduntur ceteris modis deficientibus. |quae sunt uerba quae in tempore praesenti indicatiuo modo dissimilia in |praeterito similia fiunt? ut cerno et cresco, quae faciunt creui. item |polleo et polluo faciunt pollui. \\n |de pronomine similiter quoniam Donatus exposuit, ideo |praetermisimus. \\n |quae sunt participia similia appellationibus? passus uisus cultus. |ubi discernuntur? in declinatione. nam quotiens nomina sunt, in genetiuo |singulari in us syllabam exeunt, ut huius passus uisus cultus, datiuo et |ablatiuo in i et u, ut huic passui uisui cultui et ab hoc passu uisu cultu, |0201| item genetiuo plurali in uum, ut horum passuum uisuum cultuum, datiuo |et ablatiuo in bus, ut his et ab his passibus uisibus cultibus; quotiens |autem participia, in genetiuo singulari in i litteram exeunt, ut huius |passi uisi culti, datiuo et ablatiuo in o, ut huic et ab hoc passo uiso |culto, item in genetiuo plurali in rum, ut horum passorum uisorum |cultorum, datiuo et ablatiuo in is, ut his et ab his passis uisis cultis. |regno et uigilo cum uerba neutralia sint, quo modo faciunt in |praeterito participia regnatus et in futuro uigilandus, ut apud Virgilium «acri |quondam regnata Lycurgo» et «quae uigilanda uiris»? a poetis |recte haec figurata sunt, quae cum a uerbo originem non habeant, utique non |participia dicuntur. quae sunt participia nominatiua seu nomina participalia? |quae quasi speciem participiorum habent, ut comatus galeatus hastatus. \\n  |aduerbium quid est? pars orationis qua adiecta uerbo manifestior et |planior oratio redditur, ut docte dixit, pulchre fecit. unde nascuntur aduerbia? |aut a sua positione aut ab aliis partibus orationis. a positione sua |[nascuntur] quo modo? heri nuper pridie. ab aliis quatenus trahuntur? ut |doctus docte, sapiens sapienter. aduerbiis tria accidunt, significatio |comparatio figura. significationis species quot sunt? multae: sunt enim |quaedam temporis, ut heri nuper et cetera, alia loci, quae quidem in quattuor |species diuiduntur, aut ad locum, ut huc illuc, aut in loco, ut ibi hic, |aut e loco, ut hinc inde, aut per locum, ut hac illac. sunt quaedam |temporis et loci, ut hactenus protenus, alia terminationis, ut ilicet, alia |numeri, ut semel bis ter, alia negandi, ut non haut nequaquam, alia |adfirmantis, ut prorsus profecto proculdubio et reliqua; alia percunctantis, ut |numquid an ne, alia demonstrantis, ut en ecce, alia optantis, ut utinam, |alia aestimantis, ut fere ferme, alia ordinis, ut deinceps deinde, alia |interrogantis, ut cur quid ita, alia similitudinis, ut ceu ueluti quasi, alia |dubitationis, ut fortasse, alia uocantis, ut heus, alia responsionis, ut heu, alia |prohibitionis, ut ne [neque nec], alia congregationis, ut pariter una simul, |0202| alia separationis, ut seorsum, alia comparationis, ut satius magis potius, |alia euentus, ut forte, alia adnuentis, ut uero, alia iuris iurandi, ut edepol |mediusfidius ecastor Hercle, alia personalia, ut mecum tecum, alia |animaduertentis, ut attat, alia iterationis, ut iterum rursus saepius, alia |qualitatis, ut male bene, alia quantitatis, ut sat nimium. dum, gentium, ad id |locorum cuius modi aduerbia esse dicemus? ornatiua, siquidem adposita |orationem inluminant, ablata nihil sensui subtrahunt, ut cum dicimus |mane dum, ubi gentium. ad id locorum cuius rei habet significationem? |et loci et temporis: significat enim eo usque: [exemplum] Salustius in | Iugurtha de Mario «tamen is ad id locorum talis uir». quae sunt |aduerbia nominatiua uel, ut quidam dixerunt, nomina aduerbialia? ueluti cum |dicimus fui Romae Capuae Karthagini. figurae in aduerbio quot sunt? |ut in ceteris partibus orationis duae, simplex, ut iuste, composita, ut |iniuste. comparationem recipere aduerbia possunt, quotiens appellationes, |unde transeunt, comparantur, ut iuste iustius iustissime, quia facit iustus |iustior iustissimus. aduerbiis praepositiones adici [posse] negant omnes |technici oportere, quamuis licenter ueteres usi sint: Terentius in hecyra |«ita corripuit de repente tacitus sese ad filiam»; |item Lucretius «de subito». \\n | [nequaquam nusquam quamuis quandoquidem quinetiam sin seu siue namque nisi nisisi sedenim propterea interea quatenus quamobrem sane certe nunc. quando non magis aduerbium temporis uidetur esse. cum acuto accentu effertur, aduerbium est temporis. cum autem graui, coniunctio causalis. significat enim quia uel quoniam ut «quando haec te cura remordet».] | coniunctio quid est? pars orationis nectens ordinansque sententiam. |coniunctioni <quot> accidunt? tria. quae? figura ordo potestas. figura quae |est? quia aut simplices sunt, ut tamen quando, aut compositae, ut |quoniamquidem quandoquidem. ordo quidem coniunctionum quid est? |quo apparet, quae in loquendo praeponi tantum debeant, quae subiungi, |quae praeponi et subiungi. quae praeponuntur igitur? quamquam |0203| quamuis et cetera. quae subiunguntur? enim autem praesertim denique. quae |et praeponuntur et subiunguntur? quoniam quatenus. potestas |coniunctionum in quot species diuiditur? in quinque: sunt enim copulatiuae |disiunctiuae expletiuae rationales causales. copulatiuae quae sunt? atque et |at ac ast. quae disiunctiuae? aut ue uel ne nec neque. sed si disiungendi |uim habent, quo modo coniunctiones recte dici possunt? disiungunt |quidem uerborum sensum, ceterum uerba copulant, ueluti cum dicimus aut |hoc aut illud, siue hoc siue illud et cetera. expletiuae quae sunt? |quidem equidem tamen porro et cetera. quae causales? si etsi etiamsi sin |siue ne et cetera. rationales quae sunt? ita itaque proinde proin denique. |quae magis aduerbia esse mihi uidentur praeter illas coniunctiones, quae |accentu discernuntur ab aduerbiis. aduerbia sunt re uera quaedam, de quibus |ambigi potest, unde merito quidam aduerbia coniunctiua dixerunt uel |coniunctiones aduerbiales. \\n  |praepositio quid est? pars orationis quae praeposita aliis partibus |orationis significationem earum aut immutat aut auget aut minuit, ut |describo praescribo rescribo. cui tamen rei praeponuntur? aliquae casibus |et uerbis, aliae casibus tantum, aliae uerbis. uerum ex his quae casibus |adiunguntur aliae accusatiuum regunt, aliae ablatiuum, aliae sunt in |utroque communes. quae accusatiuo adiunguntur? per apud ante aduersum |ultra contra et cetera. harum quaedam mutato accentu fiunt aduerbia. |nam ante, cum graui accentu pronuntiatur, praepositio est, ut «ante |focum, si frigus erit»; cum uero acuto, fit aduerbium temporis, ut |«ante quidem summa de re statuisse Latini», |item post praepositio est, cum dicimus post tergum; cum uero significat |postea, fit aduerbium temporis, ut |«post habui tamen illorum mea seria ludo». |harum quaedam uerbis etiam adiunguntur, per ad trans ante circum inter |0204| post ob: dicimus enim perlege adfer transuehe antefer circumfer interueni |obduc postpone. quae ablatiuo casui adiunguntur? a ab abs e ex pro |prae de et reliqua. harum aeque quaedam mutato accentu fiunt aduerbia, |ueluti est cum. nam quotiens casui iungitur, praepositio est, ut cum duce |cum amico; quotiens uerbo, erit aduerbium, ut «cum uenit aulaeis» et |«cum subit Aeneas concursu ascendere magno». |ex his quaedam uerbis adiunguntur, a ab abs e ex de pro prae: dicimus |enim amoue abrumpe abstrahe emitte expone detrahe produc praefer. |quae accusatiuo et ablatiuo? in sub super subter; accusatiuo, cum in |locum nos ire uel mittere significamus; ablatiuo, cum in loco nos esse |uel fuisse uel futuros esse significamus, quod quidem plenius supra |docuimus in [praepositionibus] casibus. hae quoque etiam uerbis adiunguntur: |dicimus enim infer subtrahe superscribe subterpone. quae uerbis tantum |modo praeponuntur? con dis di re se am o: dicimus enim conduco |distraho dimitto relego amputo sepono omitto. in et con aliquando |corripiuntur, sequentibus s uel f litteris producuntur, instans infidus et reliqua. |in augendi uim habet aut minuendi: aliquando enim auget, aliquando |diminuit, ut instans indoctus et cetera similia."
}
