{
    "author": "Victorinus Marius",
    "title": " 	[Victorinus] de soloecismo et barbarismo = Palladius",
    "edition_new": "M. Niedermann 1937, 32-37",
    "edition_keil": "GL 5,327,32-328,10",
    "text": "soloecismus quid est? oratio Latinis quidem |uerbis, uerum uitiosa conpositione prolata. unde dictus est |0033| soloecismus? a Cilicibus, qui ex urbe Solo<e>, quae nunc |Pompeiopolis dicitur, Atheniensibus auxilio profecti, cum apud eos |commorantes et suam et illorum linguam inconsequenter uitioseque |confunderent, soloecismo nomen dederunt, ab urbe, ut diximus, |Solo<e> et ἀπὸ τοῦ οἰκεῖν, quia ibi habitauerant. alii uolunt |soloecismum dictum esse a Solone, duce Atheniensium, qui |peregrinando Atticam linguam dicitur corrupisse. quod quidem de tantae |industriae uiro credi nefas est. soloecismum Latine quomodo |nostri dixerunt? ut ait Aurelius Opillus stribliginem, cuius |nominis etymologiam nondum inuenio. |soloecismus quot modis fit? quattuor. quibus? adiectione |detractione transmutatione inmutatione. adiectione quatinus? |cum quaelibet pars orationis ex abundanti et non necessarie |adiecta uitium facit, ut si quis dicat de alio: legit est, cum |sit satis dicere legit, et adhuc nondum |factum est, cum nondum factum est aut adhuc |non factum dici debeat. quid detractione? cum |locutioni pars necessaria non sine uitio detrahitur, ut |0034| «quanquam animus meminisse horret |luctuque refugit, / |incipiam»; |praeposito enim quanquam deest <tamen>. |transmutatione quomodo fit soloecismus? cum ordo praepositionum |et coniunctionum non sine uitio transmutatur, ut siquis dicat: |non mihi fuit pro, cum recte dici debeat: non |profuit mihi, et non fuit dignus enim pro |dignus enim non fuit. quid inmutatione? |quatinus fit soloecismus? aut per partes orationis aut per accidentia |partibus orationis. quomodo per partes orationis? ut «non |ulla laborum, / o uirgo, noua mi facies» pro |mihi; aduerbium blandientis positum pro pronomine. et |«toruumque repente / clamat» pro torue; |nomen positum pro aduerbio. quomodo item per accidentia |partibus orationis? pluribus modis per qualitates, genera, numeros, |figuras, casus, personas, modos, tempora, conparationes. per |qualitates quomodo? ut |«hauriat hunc oculis ignem crudelis ab alto / |Dardanus»; |proprium nomen positum pro appellatiuo. quid per genera? |ueluti siquis dicat quis mulier pro quae. quid per |numeros? ut «pars in frusta secant», ut |«si quisquam est qui placere se studeant |bonis / |quam plurimis, in his poeta». |0035| hic dicit studeant pro studeat. quid per |figuras? ut si quis dicat perfacio uel contango, cum |quaedam in conpositione mutentur ac per hoc perficio |et contingo dici debeat. quid per casus? ut si quis dicat |propter tui, cum propter praepositio accusatiua sit |ac per hoc propter te dici debeat. quid per personas? |ut si quis dicat: ego es in culpa uel tu fecit. |quid deinde per modos? ut «nec ueni, nisi fata |locum <sedemque> dedissent» pro non uenissem; |indicatiuus modus positus pro coniunctiuo. quid per tempora? |ut si quis dicat: iam dudum fiet aut quandoque |factum est, cum iam dudum ad tempus praeteritum |spectet, quandoque ad futurum. quid per conparationem? |ut si quis dicat magis doctior, cum aut per se |doctior dici debeat aut magis doctus. |numquam ergo soloecismus excusari potest. si a nobis per |inprudentiam fiat, uitium est; si a poetis uel oratoribus affectate |dicatur, figura locutionis et appellatur Graece σκῆμα. |quid distat soloecismus a barbarismo? soloecismus numquam |in uno fit uerbo, sed in coniunctis duobus uel tribus, barbarismus |autem in uno. siquidem soloecismus in integris quidem uerbis, |sed inconsequentibus locutionem uitiat, barbarismus autem uerba |corrumpit. |barbarismus quid est? sermo uitiose corruptus. |quot modis fit? quattuor ut soloecismus, adiectione detractione |transmutatione inmutatione. sed soloecismus adicit detrahit |transmutat inmutat uel partes orationis uel accidentia partibus |orationis, barbarismus adicit detrahit transmutat inmutat litteras |0036| syllabas tempora adspirationes accentus. adiectione litterae |quomodo fit barbarismus? ut cum dicimus relliquias, |cum reliquiae per unum l dici debeat. adiectione syllabae |quatinus? ut si quis dicat prandidi pro prandi, |quia pransurus facit, non pranditurus; nam quae |in praeterito geminata di syllaba proferuntur, in participio |quoque futuri temporis eandem syllabam seruant, ut |tradidi traditurus. quomodo adiectione temporis? ut |«exercet Diana choros»; producta enim Di |geminabitur tempus syllabae, cum correpte Dĭana dici debeat. |quid adiectione adspirationis? ut si quis choronam dicat |addito h, cum corona sine adspiratione dicatur. detractione |deinde litterae quomodo fit barbarismus? ut «quae gratia |currum» pro curruum. quid detractione syllabae? |ut si quis dicat salmentum pro salsamentum. |quid detractione temporis? ut si dicamus emĕrunt |correpta media syllaba, cum emērunt producta dici debeat. |detractione adspirationis quomodo? si quis dicat onorem |pro honore. transmutatione litterae quatinus? ut inperiti |dicunt reilqui pro reliqui. quid syllabae? ut |plerique dilubrium pro ludibrio uel |steliritatem pro sterilitatem. quid temporis? ut si quis |dicat repono producta prima correptaque media. quid |transmutatione adspirationis? ut si dicamus |Khartaginem pro Karthagine uel Phyrrum pro |Pyrrho. inmutatione quomodo fit barbarismus? aut per |litteras aut per accentus. per litteras quomodo? ut cum dicimus |olli pro illi et «impete uasto» pro impetu. |per accentus, ut cum <aut> acutus pro graui aut grauis pro acuto |uel alius pro quolibet ponitur, ut si dicas Metellus acuta |0037| prima syllaba, cum in secunda sit acutus accentus, in prima |grauis. |barbarismus nullo modo excusari potest. si a nobis per |inprudentiam fiat, uitium est; si a poetis uel oratoribus, uirtus |locutionis et appellatur Graece μεταπλασμός."
}
