{
    "author": "Victorinus Marius",
    "title": "Marii Victorini ars",
    "edition_new": "I. Mariotti 1967",
    "edition_keil": "GL 6,3-31,16",
    "text": "artium grammaticarum scriptores quidam ab arte |coeperunt, quidam a grammatice, quidam a definitione, quidam a |uoce, quidam a littera. |«ars 'ut Aristoni placet' collectio est ex perceptionibus |et exercitationibus ad aliquem finem uitae pertinens, id est |generaliter omne quicquid certis praeceptis ad utilitatem nostram |format animos». Aristoteles quomodo? * «τέχνη ἐστὶ | σύστημα ἐκ καταλήψεων συγγεγυμνασμένων πρός <τι> τέλος | εὔχρηστον τῷ βίῳ συνουσῶν». nos qualiter? ars est summa rerum |† dictio comprehensarum atque exercitatarum ad aliquem uitae |finem tendentium. huic arti quot contraria opponuntur? |tria. quae? κακοτεχνία, ψευδοτεχνία, ματαιοτεχνία. |grammatica autem ars quae est? spectatiua orationis et |poematos. haec quot modis discernitur? tribus. quibus? |intellectu poetarum et recte loquendi scribendique ratione. |huius plerique quot partes tradiderunt? duas. quas? | ἐξηγητικήν atque ὁριστικήν. quae est ἐξηγητική? quae enarrat. |quae ὁριστική? quae definit. ut Varroni placet, ars |grammatica, quae a nobis litteratura dicitur, scientia est <rerum> |quae a poetis, historicis oratoribusque dicuntur ex parte |0066| maiore. eius praecipua officia sunt quattuor, ut ipsi |placet: scribere, legere, intellegere, probare. ut Aristoni |placet: «grammatice est scientia poetas et historicos |intellegere, formam praecipue loquendi ad rationem et |consuetudinem dirigens». |«definitio est 'ut ait Cicero' <oratio> quae quid sit de | quo agitur ostendit quam breuissime». |  |uox est aer ictus auditu percipibilis, quantum in ipso est. |Graeci qualiter? ἀὴρ πεπληγμένος αἰσθητὸς ἀκοῇ, ὅσον ἐφ᾽ | ἑαυτῷ ἐστιν. uocis formae sunt duae, articulata et |confusa. articulata est quae audita intellegitur et scribitur et |ideo a plerisque explanata, a nonnullis intellegibilis dicitur. |hanc Graeci quid appellant? ἔναρθρον φωνήν. huius autem |species quot sunt? duae. quae? nam aut musica est, quae |tibiis uel tuba redditur aut quolibet organo, aut communis, |qua promiscue omnes utuntur. confusa autem est quae |nihil aliud quam simplicem uocis sonum emittit, ut est equi |hinnitus, anguis sibilus, plausus, stridor et cetera his similia. |alii eam quae dicitur in usu articularis litteralem dixerunt, |ut nomina, uerba, aduerbia et ceteras partes orationis. |omne autem explanatiuarum uocum initium et indiuidua |uox est littera, ex qua articulata uox existit <et> in quam ultimam |resoluitur; unde consequens est ut de littera dicamus. sed |prius est ut elementum et dictionem et orationem definiamus. |elementum est uniuscuiusque rei initium, dictio figura |significantium uocum aut initium a quo sumit incrementum et in |0067| quod resoluitur <oratio>, oratio est dictio significans uel |compositio dictionum significantium consummans unam |sententiam. \\n |littera est uox simplex una figura notabilis. litteram |quidam quid putant dictam? quasi legiteram. quare? quod |legenti iter praebeat. quidam quid dixerunt? leuiteram. |quare? quia leuat ut iteretur, id est delectat iterum ut |scribatur. uox simplex quare? ideo quia eius uocis quae | ἔναρθρος a Graecis dicta est sub significationem aliquam uenit, |uelut minima pars ideoque a nonnullis nota uocis articulatae |dicta est. una figura notabilis ideo quia unaquaeque |littera suam figuram habet. nam syllabae pluribus figuris, id |est litteris, notantur, nisi cum uocales uice syllabarum |funguntur. nam accidunt unicuique litterae nomen, figura, |potestas. nomen est quo appellatur, figura qua notatur, |potestas qua ualet. |litterarum aliae sunt uocales, aliae consonantes. uocales |sunt quae per se proferuntur et per se syllabam faciunt. sunt |autem quinque, a e i o u. harum duae, i et u, |transeunt in consonantium potestatem, cum aut ipsae inter se |geminantur aut cum aliis uocalibus iunguntur, ut Iuno, uates. |consonantium uero est species duplex: sunt enim aliae |semiuocales, aliae mutae. semiuocales sunt quae per se quidem |proferuntur, sed per se syllabam non faciunt. sunt autem |numero septem, f l m n r s x. ex his una duplex littera, x: |constat enim aut ex g et s, ut rex regis, aut ex c et s, ut |pix picis; ideoque haec littera a quibusdam negatur. |mutae sunt autem quae neque per se proferri possunt nec |per se syllabam faciunt. sunt autem numero nouem, b c d g |h k p q t. ex his superuacuae quibusdam uidentur k |0068| et q, quia c littera harum locum possit implere. h quoque |admittimus, sed adspirationis notam, non litteram aestimamus. |y et z propter Graeca nomina admittimus. |littera est humanae uocis pars. litterae Romanae ad |imitationem Graecarum factae. nouas etiam habent, ut h q u. |item superfluas quasdam uidentur retinere, x et k et q: nam y |et z propter Graeca nomina additae sunt. nec |dubitatur his litteris omnibus absque sola u remotis Latinae linguae |reliquas XVII posse satisfacere. nam pro h |adspirationis nota, ut Graeci faciunt, poni posset (f et p et eadem |adspiratione compleretur nihilominus); pro k et q c littera |facillime haberetur; x autem per c et s possemus scribere. sic et z, |si modo Latino sermoni necessaria esset, per d et s litteras |faceremus. sed ut omnes quae usui traditae sunt recipiamus, |sunt XXIII. |ex his aliae sunt uocales, ut supra diximus, aliae |consonantes [aliae mutae]. uocales sunt quae plenam uocem |proferunt, per quas etiam separatas syllabas fieri uolunt. |sunt autem numero sex, a e i o u y. harum nulla natura |littera longa aut breuis est, sed omnes uno modo, si corripiuntur, |breues, si producuntur, longae sunt, ac praecipue e |et o, quae biformes dicuntur, quia pro binis Graecis apud nos |ponuntur. residuae autem litterae omnes consonantes sunt |XVII, b c d f g h k l m n p q r s t x z. hae |diuiduntur in partes duas: aliae enim sunt semiuocales, aliae |mutae. semiuocales sunt quae partem quandam uocis incipiunt, |sed implere non possunt, et sunt VIII, f l m n r s x z. |ex his immutabiles IIII, l m n r, dictae sunt, quia in |masculinis et femininis nominibus per nominatiuum casum |positae in omnibus declinationibus manent nec mutantur. |0069| eaedem autem liquidae dicuntur, quando hae solae inter |consonantem et uocalem immissae non asperum sonum faciunt, |ut clamor, Tmolus † consul, Africa. item ex isdem |semiuocalibus duplices sunt duae, x et z: singulae enim in |metrica ratione pro duabus consonantibus ualent. residuae |semiuocalium sunt f et s. ex quibus f quidam errantes |duplicem dicunt, quia ex p et h composita uideatur. sed |quando in pedibus duarum consonantium uirtutem non habet, |duplex non est. s autem uocatur facilis, quando plurimis |consonantium iuncta in syllabarum sono miscetur. mutae |sunt quae nullius uocis sonum separatim faciunt, et sunt VIIII, |b c d <g> h k p q t. ex his h uocatur infirma, quia in |metri[ci]s plerumque despicitur nec consonantis tenet locum, ut |«saeuus Achilles», quod idcirco sic est, quia c et h unius |consonantis Graecae loco habetur. k autem dicitur monophonos, |quia nulli uocali iungitur nisi soli a breui, et hoc ita ut ab ea |pars orationis incipiat; aliter autem non recte scribitur. |item uocantur spiritales tres, c p t, quia his h littera |subiecta inserit spiritum, ut Chiron, Philon, Thoas; et |ideo residuae b d g q nominantur rigidae, quia nullam |earum eadem h ad recipiendam adspirationem flectat. quod |conti<n>git omnibus semiuocalibus absque sola r: sed ea |plurimum in peregrinis nominibus adspirat<ur>. addita |autem fuerat a ueteribus non frustra uelut f, quam musici |digamma uocant. sed pro hac iam u litteram scribimus; |atque ita fit ut eadem nunc [u] uocalis sit, ut unus, nunc |consonans, ut uiuus. sic et i nunc uocalis est, ut Iris, |nunc consonans, ut ieiunus. finitiuae litterae |masculinorum nominum sunt septem, a l n o r s x, ut Sylla, sal, |pecten, Cato, Hector, deus, felix; femininorum uero Latinorum |sunt sex, a n o r s x, ut Roma, aspargen, uirgo, mulier, |0070| salus, nix, et in Atticis nominibus <m>, ut Glycerium. |in neutris autem sunt septem, e l m n r s x, ut |pingue, tribunal, scamnum, lumen, marmor, nemus, audax. |b consonans muta rigida, c consonans muta spiritalis, |d consonans [hasta] muta rigida, e uocalis biformis, f |consonans semiuocalis apud quosdam duplex, g consonans muta |rigida, h consonans muta infirma, i uocalis interdum |consonans, k consonans muta monophonos, l consonans semiuocalis |immutabilis, m consonans semiuocalis immutabilis, n |consonans semiuocalis immutabilis, o uocalis biformis, p consonans |muta spiritalis, q consonans muta rigida, r consonans |semiuocalis immutabilis, s consonans semiuocalis facilis, t consonans |muta spiritalis, u uocalis interdum consonans, x consonans |semiuocalis duplex, y uocalis Graeca, z consonans semiuocalis |Graeca duplex. r et s litterae apud antiquos communem |potestatem habebant, arbos, labos, honos, nunc arbor, labor, |honor.\\n|nunc, quoniam res admonuit, non absurdum uidetur |de orthographia paucis scribere uel analogia. erit itaque in |principio dicendum, quemadmodum antiqui scripserint, dehinc |quid nunc debeamus obseruare. |consonantes litteras non geminabant, ut in his, Annius, |Lucullus, Marcellus, Memmius et cetera his similia, sed supra |litteram quam geminari oportebat [scilicet] sicilicum |imponebant, cuius figura haec est, ˘, idque erat signum geminandi, |sicut apparet in multis adhuc ueteribus ita scriptis libris. iidem |uoces quae pressiore sono edu[cu]ntur, ausus, causa, fusus, |odiosus, per duo s scribebant, aussus. iuxta autem |non ponebant c m: inde nec Alcmenam dicebant nec |0071| Tecmessam, sed Alcumenam; inde Alcum[en]eo et Alcumena |tragoediae; donec Iulius Caesar, qui Vopiscus et Strabo et |Sesquiculus dictus est, primus [de] Tecmessam <in>scripsit |tragoediam suam, et in scena pronuntiari iussit. Accius |uero cum scriberet [anguis] aggueis, aggulus n non ponebat. |idem nec z litteram nec y in libro<s> suo<s> rettulit, quod |aeque ante fecerant Naeuius et Liuius. cum longa syllaba |scribenda esset, duas uocales ponebant, praeterquam quae in i |litteram inciderent: hanc enim per e et i scribebant. Gn(aeus) |Pompeius Magnus et scribebat et dicebat kadamitatem pro |calamitatem. Nigidius Figulus in commentariis suis nec |k posuit nec q nec x. idem h non esse litteram, sed notam |adspirationis tradidit. Licinius Caluus q littera non est usus. |«consultum senati» ipse scripsit, et ad G(aium) Caesarem «senatus | consultum». idem «optimus maximus» scripsit, non ut |nos per u litteram. diuus Augustus genetiuo casu «huius domos | meae» per o, non ut nos per u litteram scripsit; Messala, |Brutus, Agrippa pro sumus simus. |<quaedam> nos paucioribus litteris scribimus, quam |antiqui scribebant, ut narus, nauus, natus, nosco: nam illi has |uoces et similes istis g anteposita scribebant; cuius |consuetudinis nos uestigia retinemus, cum scribimus ignarus, cognatus, |ignauus, cognosco. nec solum litteras eximimus, sed |uoces quoque ipsas commutamus, ut cum dicatur nemo et |nullus, ex quibus prior uox ad homines solos pertinet [nemo]. |0072| quorum genetiuum casum aliter quam nos ueteres extulerunt: |nemini enim et nulli dixerunt. item a bonae |frugis quoque nos bonae frugi, quamuis nullum nomen |singulare Latinum per omnia genera numerosque omnes et per |<omnes> casus i littera terminetur, tamen omissa parte eius |solum frugi scribimus. sed nos nunc et aduentum et |apud per d potius quam per r scribamus, aruentum et |apur et linguam per l potius quam per d, praesidium |per d potius quam per l. hactenus autem et hodie, |non, ut antiqui, hacetenus, hocedie; et illuc potius quam |illoc; et pro lauabro potius labrum; simul, non |semul; et Alcmenam quam Alcumenam, Alcmeonem |quam Alcumeonem, Tecmessam potius quam |interposita u Tecumessam. et ubi duarum consonantium |sonus percutiet aures, ut in sabbatis, saccis, effert, effugit * |fallit, gallus, uallus, macellum, nullus, pallium, Pallas, per |duo l, sicut per duo n annum, Cinnam et similia; sic |et per duo p apparatum, lappam, per duo r Arruntium, |barrum, currit, ferrum, item per duo s assiduum, Cassium, |fessum, et per duo t Attius, Vettius et similia. nam |ut color oculorum iudicio, sapor palati, odor narium |dinoscitur, ita sonus aurium arbitrio subiectus est. clarorum autem |uirorum, quos supra nominaui, consuetudinem in libris reperire |possumus eorum. |sacratum debet scribi, non secratum: sacratum |autem in compositione consecratum facit, per s et e, non |per s et a. sic et castus facit incestum, non incastum. |0073| promiscuus etiam promiscue facit, non promisce (u enim |perduci <non> debet), sicut assiduus assidue facit. |<quot>, quotiens numerum significamus, per t, non |per d scribendum erit, ut tot, quot. sic et quotiens |praepositio erit ad, per d, ut «ad mortem si te fors»et«ad quem | sic roseo»; si erit autem coniunctio, per t, ut «at regina graui». |antiqui pro sed scribebant sedum; nostra aetas |partem litterarum in eo reseruauit, partem breuitatis gratia ex eo |detraxit, nullam immutauit; et nos per s e d quam per s e t |scribamus. |nomina quae singulari nominatiuo casu in u s litteris |terminantur, ut Atticus, Brutus et similia, genetiuo casu |una recepta i littera declinabuntur et scribentur, non per duo i, |ut Attici, Bruti. quae autem nominatiuo i litteram habuerint, |ut Gellius, Furnius, genetiuo geminare debent i, ut Gellii, |Furnii. |uoster, uortit et similia per e, non per o, scribere |debemus; has igitur uoces et similes istis itemque agendum, |caedendum, capiendum, faciendum per e potius quam per u, |sicut acerrimus, existimat, extimus, intimus, maximus, |minimus, manipretium, sonipes per i quam per u. |quae uoces z litterae sonum exigunt, eas per z sine ulla |haesitatione debemus scribere, et quae [per] y, potius, sicut |exigit ratio, per y quam per u, ut Eutychus, Hylas. |degressus <tam> per e quam per i: degredi enim ex |superiore loco descendere, digredi ex aliquo loco discedere. |nostri Latini cum litteris uterentur, quas a Graecis |0074| acceperant, a b c d e i k l m n o p [q] r s t <u>, et Graeci |uocales haberent totidem quot et nos, a e i o u (nam η et ω postea |sunt ab his repertae), e et item o ternas habebant apud eos |potestates, ut e esset breue et productum, i autem longum |quodammodo sona<re>t cum et e et i iunctum est, et o |similiter quoque, cum et [i] breuem et idem faceret longam |syllabam, praeterea exprimeret uocem, quae apud eos per ο |et υ scribitur ου; sic apud nos quoque e et o totidem potestates |habebant, et easdem quas apud Graecos. Graeci in casu |datiuo tam e litterae quam o adiciebant i iuxta; ita nostri, |ut apparet ex libris antiquis foederum et [ex] legum, qui etiamsi |frequenti transcriptione aliquid mutarunt, tamen retinent |antiquitatem. nam o non solum pro breui et pro longa, sed etiam |pro u poni<tur>, ut pro populus R(omanus) ibi populos R(omanos), ubi |piaculum ibi piacolom; sic et pro huic hoic, pro |funus fonus; item alia multa * apud Graecos |autem fuisse coniunctum i et o non dubito. e autem duarum |obtinet uicem, breuis et productae (o uero et pro breui et pro |longa et pro u posita est), eidemque litterae in datiuo casu |adiecta est ἰῶτα. y quoque et suo sono posita est et |subiuncta litterae h, ut apud nos quoque; item adiecta |litteris a et e facit syllabam. posita est et pro breui et pro longa, |cum Graece per y scribimus. u similiter et pro breui |et pro longa, quotiens consonanti subiecta est, pro ο et υ. |0075| Graeci sequebantur sonum tantummodo litterarum: θ φ χ |priusquam a Simonide inuenirentur, exprimebant iuxta τ et |iuxta π et iuxta κ adspirationis notam h ponendo; ξ |autem uarie nunc per κ et σ, nunc per γ et σ; item ψ nunc per | β σ, nunc per π σ. <ex> quibus nostri ξ acceptam in fine |suarum posuerunt; reliquas autem ita scribunt, ut a Graecis sunt |traditae. y uero eodem ordine scriptum habemus quo |illi, recisa tamen uirgula iuxta. sic quod apud illos iunctum υ |litterae ο facit syllabam, nostri etiam, quotiens eiusdem soni |longa syllaba scribenda esset, et ipsi <u> adiungebant o |litterae. inde scriptum legitis Loucetios, nountios et loumen |et cetera. sed nec g quidem nec q Latinus sermo |introduxit. ex quibus q et fuisse apud Graecos et quare desiderat |fungi uice litterae cognoscere potestis, si pontificum libros |legeritis. nunc enim apud Graecos iuxta π est posita * g |autem apud Graecos obtinet notam numeri sex, pro quo apud |antiquos c poni solitum, ut pro agro Gabino Cabino, pro |lege lece, acna pro agna; auctio certe ab augendo |dicta est, et numeri cum habeant c, ut ducenti, trecenti, |sescenti, reliqui habent g, ut quadringenti, nongenti. c |autem tertio [quoque] ordine, ut apud Graecos quoque, positum |est, c pro γ, et suo loco k post receptam g superuacuum |coepit esse. |cum aduerbium temporis antiqui quattuor litteris |scribebant [in] his, q u u m; apud Catonem quum rursus per o, |quom. sed antiqui cum ita scriberent, pronuntiabant tamen |perinde ac si per c u m scriptum esset, illa quidem |scriptura confusa, qua u pro consonanti et o pro <u> uocali correpta |0076| accipiebant. nam, sicut apud Graecos, trium ualebat uice, ut |esset o breue, idem longum et, ut ante dixi, ου. in quibus |peccabant et aliis litteris scribebant, quam quibus enuntiabant, |et aliter legebant, quam scribebant. item cuius per q u o i u s |litteras scribebant. de quibus ne plura scribam, hoc |custodite, ut, cum fuerit aduerbium temporis, per q u siue |unum siue duo scribatis, ut qum primum et quum hoc |facerem; at si erit coniunctio, ut cum Gaio, cum |Lucio, per c scribi debeat, ne quicquam deperdat ex |significatu: non enim aliud per q u u m scripta, aliud per c u m sonat. |sed ubi [aliquid] non fit [aut] soni iactura et totidem paene |litterae scribuntur, dandum est aliquid antiquitati. |reliquas uoces, quae ante uocalem habuerint u pro consonanti |positum, ut quando, quaeritur, quispiam, quoddam, per q |potius quam per c scribetis. attamen locutus, secutus |per c, quamuis quidam praecipiant ad originem debere referri, |quia est locutus a loquendo, secutus a sequendo, <et ideo> |per q potius quam per c haec scribenda. nam concussus |quamuis a quatio habeat originem et cocus a coquendo |et cotidie a quoto die et incola ab inquilino, attamen per c |quam per q scribuntur. |quicquam et quicquid et quocquod, prima |syllaba quotiens habuerit d, idem uos perducite et superponite c. |nam cum sint haec composita et confusa, si utramque uocem |suis litteris scriptam relinquatis, duas partes orationis |separatas relinquetis: quicquam enim ductum est a quid quam. |ae syllabam quidam more Graecorum per a i scribunt, |ne illud quidem custodientes quod omnes fere qui de |0077| orthographia aliquid scriptum reliquerunt praecipiunt, nomina |feminina casu nominatiuo a finita numero plurali in ae exire, ut |Aeliae, eadem per a et i scripta numerum singularem |ostendere, ut huius Aeliai, inducti a poetis, qui «pictai uestis» |scripserunt, et quod Graeci per i potissimum hanc syllabam |scribunt propter exilitatem litterae <ε>, η autem propter |naturalem productionem iungere uocali alteri non possunt; ἰῶτα |uero, quae est breuis <et> eadem longa, aptior ad hanc |structuram uisa est: quam potestatem apud nos habet et e, quae est |longa et breuis. uos igitur sine controuersia |ambiguitatis et pluralem nominatiuum et singularem genetiuum per ae |scribite. nam qui non potest dinoscere supra scriptarum uocum |numeros et casum, ualde est hebes. |quatenus saepe cum sit recte scriptum, uos e |perducitis et facitis quatinus, et saepe i litteram commutatis |in e. de qua <re> ne plura loquendo uidear uobis exprobrare |imperitiam, contentus sum quid inter utramque uocem intersit |significare. igitur quatinus est ut quia, nam; |quatenus autem significat finem loci cuiusdam, uelut qua fine. |nihil est quod non uultis consulere de his quae ignoratis. nam |ut aliquid nescire turpe non est, sic in deterius scribere uel |emendare turpissimum est. |pertermine dicitur auspicium quod fit cum de fine |Romano in agrum peregrinum transgrediuntur. |sed scribam uoces, quas alii numero singulari et plurali |indifferenter per u et o scripserunt, ut auos, coruos, nouos |et cetera. uos nominatiuo singulari per duo u, quorum |uice consonantis fungitur alterum, alterum accipitur pro uocali: |0078| nam per u et o scriptae significant pluralem numerum et casum |accusatiuum, auos, flauos, coruos et horum similia. nec enim |mihi superest otium, qui possim singula exsequi, nec sufficit |memoria, cum uix haec quae scribo implere possim. |attamen has etiam uoces, quae u potius quam o sonant, per duo u |scribite, ut uulua, uultus et similia, sicuti sine ulla |dubitatione per u et o, quae [ita] sonant ita, uti uoluit, uoluo, |uolutus, conuolutus. nam littera u uocalis est, sicut a e i o, |sed eadem uicem obtinet consonantis, cuius potestatis notam |Graeci habent f nostram, quam uocant <βαῦ> et alii digamma. |ea per se scripta non facit syllabam, anteposita autem uocali |facit, ut Ϝάμαξα, Ϝεκηβόλος et Ϝελένη. nos uero, qui non |habemus huius uocis nomen aut notam, in eius locum, quotiens |una uocalis pluresue iunctae unam syllabam faciunt, |substituimus u litteram. nam uocalis nulla bis eadem posita facit |unam syllabam, assiduus, exiguus, Laocoon, tribuunt, |statuunt et similia. at cum praeponitur uocali, tunc |accipitur pro consonanti, ut est anguis, extinguit, lingua, peluis: |<in> uuido enim prior u uocalis est, sequens, cui subiectum |est i, consonans. est praeterea eiusdem potestatis i: |uocalibus anteposita consonantis habet uicem et subiecta alii |consonanti uocalis est. |hesternum producte dici debet: nemo enim est, qui |Latine modo sciat loqui, qui aliter quam producta syllaba |hesternum dixerit. |deus est, inquam, ut reus et facit genetiuo casu |dei, ut rei. nominatiuo igitur plurali hi dei potius |quam dii. |in fascia sine causa adiecistis apicem, quia fascia |dicitur quod uoluendo fit fascis. |0079| haud aduerbium est negandi et significat idem quod |apud Graecos οὐ. sed ab antiquis cum adspiratione, ut alia |quoque uerba, dictum, et adiecta d littera, quam plerisque |uerbis adiciebant. d tamen litteram conseruat, si sequens |uerbum incipiat a uocali, ut «haud aliter muros» et «haud | equidem», at cum uerbum a consonanti incipit, d perdit, ut «hau | dudum» et «hau multum» et «hau placitura refer» [et inducit t]. |et huiusce et cuiusque recte scribuntur, sed suo |loco utraque: nam ab hocce et ab hacce fit huiusce; cuiusque |autem aliud significat, id est uniuscuiusque. |has uoces, nonnunquam, nunquam, nunquid, |quanquam, unquam, saepe recte scriptas relinquitis; aliquando n |in m commutatis, numquam: pro n facitis m. quid |igitur in posterum debeatis obseruare, attendite. clari in |studiis uiri, qui aliquid de orthographia scripserunt, omnes fere |aiunt inter m et n litteras mediam uocem, quae non abhorreat |ab utraque littera, sed neutram proprie exprimat, tam nobis |deesse quam Graecis: cum illi Sambyx scribant, nec m |exprimere nec n. sed haec ambiguitas in his fortasse |uocabulis sit, ut in Ampelo, Lycambe; nam in nostris supra |dictis non est, quia non inter m et n medium sonant unquam |et nonnunquam et similia, sed inter n et g. nam et |Graeci, cum scribunt ἄγγελος, ἄγγος, ἄγκος et similia, si |syllabam an sequatur syllaba quae initium habet a g aut a c, |conuertunt n litteram in g et pro n g scribunt, ut ἄγγελος, ἄγκυρα, | ἄγκιστρα. cum inter n et g medium sonent uoces supra dictae, |non, ut aliis uidetur, inter m et n, quoniam in copulatione |0080| syllabarum familiarium et nobis habenda ratio est, <per> n quam |g potius scribetis nonnunquam, quanquam et similia. |nam si inter m et n esset disputatio nobis, quae in aliis |quidem uerbis est, in supra dictis autem non est, commodius |credo acturos fuisse receptae auctoritatis uiros, si hanc potius |redderent rationem, ne duae partes orationis, quae iunctae |uoces confundunt, integrae scribantur † tam d inde quam |n † unde, inde et similia, etiam quod in iis uocibus, quae |ultimam habent m, si sequatur n, mutatur m in n, ut cum |* Hannibal, Hiempsal. |iam aliud est sciit, aliud sciuit: scire enim facit |sciscere, id est iubere, prae<scri>bere. |non omnia rotunda rata sunt, nam l et r geminari solent |quotiens ratio non repugnat aurium sono, ut in nullo, in |uerre; camelus uero et loquela et querela et |suadela et tutela uno l scribenda sunt, ut uno r narat, narus. |orthographia Graecorum ex parte maxima in ἰῶτα |littera consistit. nam et pro breui et pro longa * uelut Ἰάσων et | Ἀονία, et in quibusdam mediis interponitur uerbis, ut Ἅιδης, |et in extremis, ut ἐπεύχῃ, πορεύῃ, et datiuis casibus adiungitur, |quamuis non enuntietur; et eadem subiecta ε litterae facit |longam syllabam ει, quod antea seruabatur apud nos quoque. |nam et pro breui et pro longa nunc etiam ualet; datiuis autem |casibus apud nos iuxta apponebatur, ut antea uobis dixisse |memini, cum populoi Romanoi pro populo Romano |solitos priores scribere ostenderem. cum uero eadem |i e litterae iuncta esset, non solum pro longa syllaba |0081| accipiebatur, sed nominatiuum pluralem ita scripta significabat, ut |amicei, bonei, doctei, Romanei et similia. at si per solum i |scripta esset, eadem genetiuum singularem faciebat, ut huius |amici et cetera. denique omnes qui de orthographia |scripserunt de nulla scriptura tamdiu quamdiu de hac quaerunt, |quae per i litteram singularem genetiuum et quae per e i |litteras nominatiuum pluralem faciat, locuti partim acute, |<partim>, ut mihi quidem uidetur, inepte, illud etiam ridicule |(nam mihi quaedam succurrunt): pilum aiunt |militare et uineam, si sit subter quam milites aggerem instituunt, |et sicam et sicilem quae secet per e et i scribenda; at si |pilum sit quo pinsitores utuntur, et uinea quae ruri |colitur et fistula per i. a quibus libenter quaererem, |quomodo scripturi essent aedificii pila, et quomodo singularem |discernerent a plurali in his, res, dies, species, et his similia. |Samnitem, licet per omnes casus i longam custodiat, tamen |nominatiuo correpta i, ut sanguis, puluis. |hoc femur quamuis nominatiuo per litteram r |dicamus, tamen genetiuo feminis, datiuo femini, ablatiuo |femine scribite. |cognatae quidem uocantur inter se uocales, ut scitis, |et in declinationibus inuicem succedunt. item consonantes |inter se, sed proprie sunt cognatae, quae simili figuratione |oris dicuntur, ut est b f [s] m p, quibus Cicero adicit u, non |eam quae accipitur pro uocali, sed eam quae consonantis |obtinet uicem et anteposita uocali fit ut aliae quoque consonantes. |quotiens igitur praepositiones sequetur uox cuius prima |syllaba incipit a supra dictis litteris, id est b f [s] m p u, |quae uox coniuncta praepositioni significationem eius |0082| confundat, uos quoque praepositionis litteram mutate, ut est |combibit, comburit, comfert, comfundit, commemorat, comminuit, |comparat, compellit, comualescit, comuellit, comuocat, non |conbibit, conburit et similia. sic etiam <in> |praepositio iuncta uocibus quae incipiunt a supra dictis litteris n |commutat in m, ut imbibit, imbuit, imfert, imficit, |immemor, immitis, impius, impotens. at sub, ob, quae |finiuntur in b litteram, id est unam ex quinque supra dictis |cognatis, quotiens uerbum sequetur, quod initium habeat a |supra dictis, in eam b mutabunt, a qua uox incipit, ut |suffert, sufficit, suffundit, non subfert, subficit, <subfundit>, |sic et supparat, suppressus, sic suuuoluit, suuuertit. ob |autem mutatur in cognatas easdem, ut offert, officit et |ommouet, ommutescit et oppandit, opperitur et ouuertit, |ouuius. item quotiens uerbum sequens incipit ab l |aut r, n suam commutant in eam a qua sequens uox incipit, |ut collatum, collectum, collinit, illinit, illectus, illudit; |in r autem, ut corradit, corripit, corrodit, corrumpit, ut |irrepit, irrogat, irruit. perdit uero n litteram, cum sequens |uerbum a uocali incipit, coaequat, coemit, coit, cooritur. |anceps, ancilla, Angitia, angustum, anquirit † non |iudicat † per a n, sed more Graecorum per a g solitum |scribere. nunc adicio, sicut inter m et n litteram uox media tam |Graecis desit quam nobis, ita inter n quoque et g deesse. |neque enim [ut] illi, ἄγγελον et ἀγκάλην et similia siue per ν |siue per γ scripserint, alterutram in pronuntiando litteram |exprimunt, nec nos, supra dictas uoces siue per n siue per g |0083| scribamus, proprie aut n exprimimus in dicendo aut g. quae |uox quoniam ordini litterarum nostrarum deest et familiarior |est auribus nostris n potius quam g, et anceps et ancilla |et Angitia et angustum et anquirit et ancora et |similia per n potius quam per g scribite; sicut per duo g, |quotiens duorum g sonum aures exigent, ut aggerem, suggillat, |suggerendum, suggestum et similia. sunt qui inter u |quoque et i litteras supputant deesse nobis uocem, sed |pinguius quam i, exilius quam u <sonantem>. sed et pace eorum |dixerim, non uident y litteram desiderari: sic enim, gylam, |myserum, Sylla[ba]m, proxymum, dicebant antiqui. sed nunc |consuetudo paucorum hominum ita loquentium euanuit, |ideoque uoces istas per u <uel per i> scribite. |si memores essetis dixisse me uobis praepositionis |litteram n, quotiens uerbum sequeretur a littera <p incipiens>, |in his dumtaxat quae ex hac praepositione uerba composita |sunt, mutari solere in m, non scripsissetis inprolem <per> n, |quod per m debuistis improlem scribere: improles enim |est, qui nondum uir est. |item quae Graece scribitis per ψ litteram, scribetis |Latine per p s. Graeci priusquam reciperent in ordinem |litterarum suarum ξ et ψ, eas quidem uoces, in quibus apparebat g, |ut αἴξ αἰγός, φλόξ φλογός et similia, scribebant per γ σ; in |quibus uero incidebat κ, ut ἄναξ ἄνακτος, δόναξ δόνακος et |similia, per κ et σ; in quorum declinatione inerat β, ut | Ἄραψ Ἄραβος, per β et σ, et in quibus π, Κύκλωψ Κύκλωπος, |0084| per π et σ. similiter nostri uoces quae in x litteram incidunt, |si in declinatione earum apparebat g, ut coniunx, lex et |similia, scribebant per g et s * at quae uoces habent | ψ litteram, eae per b et s scribebantur, si in declinatione |acciperent b, ut caelebs caelibis, plebs plebis. |posteaquam a Graecis ξ et a nobis x recepta est, abiit et illorum et |nostra perplexa ratio et in primis obseruatio Nigidii, qui in |libris suis x littera non est usus antiquitatem sequens. sed |libenter quaererem quibus litteris scripturi essent eas uoces |quae in declinatione nec g et s nec c et s exeunt, ut nix |niuis, senex senis, sexus (secus et oppidum in Hispania), |aut traxi, quod est ab [a] traho, et uexi. uoces |igitur, quae <in> x litteram incidunt, relicta antiqua |obseruatione per x scribite, quae uero per ψ, ea per p s potius quam |b s: s enim nec in nostris nec in Graecorum libris inuenitur |subiuncta b litterae. ea uero quae ψ sonant et non |declinantur, ut supra dicta, per b s scribite, ut abscedit, |abscidit, abscondit, abstinet et abstrahit, obstat, |obstipuit, absinthium, gybsum. nam hiems, et |sumsit et insumsit, demsit sine dubio per m s scribetis. |et quoniam <incidimus> in harum uocum mentionem, nec |consumtum nec emtum nec redemtum nec temtat, |attemtat et similia istis per p t scribetis uitiose, sed, ut ego |scripsi, iuxta m t ponetis et lucrifacietis litteram, quae detracta |nihil de significatu uocis deminuit, et scribitur expeditius. |0085| credo quod uos ignoratis nomen priuilegium quod |dicitur: lex enim priuilegii in unum hominem est dicta. |uideo uos saepe et Orco et Vulcano h litteram |relinquere, sed credo uos antiquitatem sequi. sed, cum |asperitas uetus illa paulatim ad elegantioris uitae sermonisque |limam perpolita sit, uos quoque has uoces sine h secundum |consuetudinem nostri saeculi scribite. item corona, |ancora, sepulcrum, sic et quae h in adspiratione desiderant, |ut brachium, cohors, harena, pulcher. sed ea quatenus |debetis obseruare, ignoratis, inducti fortasse eo quod legistis |praeceptum antiquorum, qui aiunt scribi quidem omnibus |litteris oportere, in enuntiando autem quasdam litteras elidi. |in quo, ut idem saepius dicam, bis peccatis, quod aliud |scribitis, et aliud legitis quam scriptum est. quid enim facietis |in his quae, uelitis nolitis, et scribenda sunt et legenda ut |scripta sunt, ut exempli gratia existimo, non exaestimo, |et conquinat, non coinquinat, et similia? |eliduntur autem uocales singulae, cum duae concurrerunt, ut «men | incepto desistere uictam?», non mene; et «ten inquit | miserande puer», non tene. t quoque ex consonantibus |eliditur, ut «posquam res Asiae», non postquam. m autem: |«mult ille et terris» (uocalis et consonans pariter), «non | equid[em] inuideo», «et breuiter Troiae suprem[um] audire | laborem». |cum fuerit autem scriptum audiendus est et |scribendus est et mutandus est et similia generis masculini, |primam uocem integram relinquetis, ex nouissima autem e et s |0086| detrahetis. idem facietis in femininis, ut prima uox cuius |generis sit appareat, idemque in neutris. at hicce et |hocce pronominibus, si uox sequens a uocali incipiat, e |nouissimam detrahetis, ut «hicc alienus ouis custos bis mulget | in hora» et «manibusque meis Mezentius hicc est» et «hocc | erat alma parens» et «hocc Ithacus uelit». |non idem sunt tria, quod trina. tria enim sunt |singularia, trina autem multiplicia. sic trinos calceos et |trina uestimenta, non tria; et terni dicuntur ut bini, |quini, septeni, deni.\\n|quando distinguitis, cum erit perfecta oratio et sensus |concludetur, inter nouissimam uerbi litteram et primam |insequentis in superiore parte uersus punctum ponite aliud quam |quod librarius inter duo uerba posuit. quotiens autem ante |distinctum mora fuerit necessaria, similiter inter duas litteras | διπλῆν auersam, id est sicilicum, ponite. si uero fuerit |hyperbaton et longior sensus, at uos in ima parte uersus inter duas |similiter, ut supra, litteras clarum punctum ponite, et, si prius |quam distinctum concluditur mora iterum fuerit necessaria, | διπλῆν auersam, id est sicilicum, similiter in ima parte uersus |ponite. pr quotiens praetorem significare uultis, |nolite interpungere, ne fiat populus Romanus; nec composita, |qualia sunt leuianima, biduancula, tardigrada: haec enim |fiunt specie et significatione unum. sed ne ea quidem, |quae cum praepositione dicuntur, circumpungetis, ut |circumduci et circumueniri et circumplecti, et nonnulli et |paulo post, nec haec, ut in Galliam, in Italiam, nec hoc, |nec illud, quae infinite dicuntur. |0087|\\nrepertores litterarum Cadmus ex Phoenice in Graeciam |et Euander ad nos transtulerunt a b c d e [h] i k <l> m n |o p [q] r s t <u> litteras numero XVI. postea quasdam a |Palamede et alias a Simonide adiectas implesse numerum XXIIII |[in comoedia scriptum erat ellum: non recte uos fecistis |illum: est enim en illum] grammatici, praeterea Demetrius |Phalereus, Hermocrates, ex nostris autem Cincius, Fabius, |Gellius tradiderunt. ex quibus Cincius «paucis 'inquit' | commutatis, ut ad linguam nostram peruenirent». eas namque |Cadmus ex Phoenice in Graeciam, inde ad nos Euander |transtulerunt. scripseram autem uobis quantum repeto, et alia |plura, inter quae nostros antea, sicuti Graecos quoque, XVI |litteris usos, ex quibus fuisse <V> uocales apud utrosque, his |postea quasdam a Palamede et alias a Simonide adiectas |implesse numerum XXIIII; ex adiectis autem nostros |solam x recepisse; f uero, g et q in Graecis etiam litteris fuisse |et nunc esse, sed g numerum VI, q nonaginta significare, f |autem Aeoliis dumtaxat idem ualere, quod apud nos u, cum |pro consonanti scribitur, uocarique βαῦ et digamma. et |significaueram, priusquam <a> Graecis inter uocales repertae |sunt η et ω, [eas] uicem earum tam apud illos quam apud nos |explesse e et o; et o etiam scribi solitam pro syllaba ου, e |autem pro e et ἰῶτα, easdemque, et o et e, quotiens |accepissent in fine ἰῶτα, datiuum casum apud utrosque significare; |et harum scriptionum exempla non solum ex libris ueteribus, |sed etiam ex peritorum quorundam scriptionibus * ut |0088| cameloi, caproi. nam nostri eruditi uno ore h quidem et k |superuacuas esse dixerunt, nec indicarunt h apud Graecos, |priusquam reciperetur in ordinem uocalium, tunc cum e et |pro breui et pro longa scriberetur, acuta quae nunc a nobis |scribitur, adspirandi uicem obtinuisse et a nostris retentam |propter peregrina nomina nunc poni et ante uocales et iuxta |c et t et p; c autem et nomen habuisse g et usum praestitisse, |quod nunc Gaius per C et <per> Cn Gnaeus, quamuis |utriusque syllabae sonus g exprimat, scribuntur. ergo |et alia praetereo ad has litteras pertinentia. |in defruto apicem secundae syllabae imponere debetis |(nam [a] deferuendo et decoquendo fit tale) quod defrudetur, id |est fraudetur coctura et minuatur. |uocalem litteram i pro consonanti accedere |manifestum est in his nominibus, Iano, iecore, Ioue, iucundo. |pro uocali autem ualet subiecta consonantibus et facit nunc |breuem syllabam, nunc longam, ut bibit, biga et citat, |ciuis, dies, dicit. sibi autem ipsa subiungitur in his, ut |aiio, Troiia, G<r>aiius, Aiiax.\\n|aduerbia cum n scribenda, quotiens, deciens, totiens |et similia; per n[umerum] Athenienses, Mediolanenses, |Carthaginienses et similia; at aquosum, harenosum et similia |sine n. |coma incisa non cesaries, sed caesaries est, a |coma caesa; et in eo quod est amans adicienda est i littera |in genetiuo plurali, si quando sunt participia aut ex participiis |figurata, ex nominibus autem nusquam, ut aetas et similia. |0089| internundinium scribendum: ut interlunium et |trinoctium ita internundinium, quod nouem dies inter se |continuos habeat, non quod nono die sit. |non est cloaca, ut putatis, sed cluaca, quasi |conluaca. |contagio apud omnes fere ueteres scriptum est |nominatiuo casu, ut obsidio quoque et obliuio, sed poetarum |licentia primo fecit contagia et obliuia, postea dici coepit |et obliuium et obsidium et contagium. cum |antiquitatem igitur posterior consuetudo uincat, uos utro modo |scriptam uocem hanc inueneritis, ita relinquite, dum non |ignoretis ab antiquis nominatiuo haec contagio dictum. |non est, ut emendastis, porca praecidanea, sed |praecidaria, quae frugum causa immolatur. qui iusta |defuncto non fecerunt aut in faciendo peccarunt, his porca |contrahitur, quam omnibus annis immolari oporteat, antequam |nouam <frugem>, quae dapem mereat, de suo capiant; |praecidaria dicta, quod ante caeditur, quam frugem capiant. at illa, |quae et in re et [in] praesente mortuo, quem condituri sunt, |immolatur, quia † ex ea capere non possint ad quod † iusta |faciant, praesentanea uocatur. |Parilia dicuntur, non Palilia: non a Pale dea, sed |quod eo tempore omnia sata arboresque et herbae parturiant |pariantque. |nouensiles siue per l siue per d scribendum. |communionem enim habuit <l> littera <cum d> apud antiquos, ut |dinguam et linguam et dacrimis <et> lacrimis et |Kapitodium et Kapitolium et sella a sede, olere ab odore. |0090| <est> et communio cum Graecis: nos lacrimae, illi | δάκρυα, olere ὀδωδέναι, meditari μελετᾶν. nouensiles |autem, quos Graeci συνέννεα, post nouendii, a considendo, id |est eadem sede praediti. |sorix aut saurix, auis tributa Saturno ab auguribus, |quia tarditati et uetustati et senectuti conuenit: nam et in |ueteranis maxime uersatur locis et noctium est et noctis maxime |primae, et quia tempestatis nuntius atque index est parui Laris. |forcipes, quod formum capiant, id est calidum (ut |fornaces), aut de foro capiant, ut foricipes. forus autem |† status tam in foro quam in naui et torculari, id est ληνῷ.\\n|syllaba est coniunctio litterarum cum uocali uel |uocalibus sub uno accentu et spiritu continuata: nam per solam |uocalem abusiue syllaba dicitur. minima ergo est syllaba unius |litterae, ut ea maxima est quae ex pluribus constat, ut stirps. |syllabarum in pedibus differentiae sunt tres: sunt enim |longae, breues et mediae, quae et communes dicuntur. |ex his breues uno modo sunt, id est cum uocalis |corripitur, quam non sequuntur duae consonantes. |longarum autem syllabarum duae species sunt: nam |aut naturaliter longae sunt aut positione fiunt. ex his |natura longae duobus modis constant: uno, si uocalis producta |sit non sequente alia uocali, ut «primus ab oris» (nam et pri |et o et ris productis uocalibus sunt natura longae); |0091| item alio modo sunt longae naturaliter syllabae, cum duae |uocales iunguntur, quas syllabas Graeci dipthongos uocant, ut |ae oe au eu yi. nam illae dipthongoe non sunt quae fiunt per |uocales loco consonantium positas, ut ia ie <ii> io iu, ua |ue ui uo uu. aliae uero fiunt positione longae modis |octo: primo, si correpta uocalis desinat in duas consonantes, |ut ars, secundo, si excipitur a duabus consonantibus, |ut «Acrisioneis Danae»; tertio, si desinit in consonantem et |excipitur ab alia uel ab eadem consonanti, ut arma, Anna; |quarto, si desinit in duplicem litteram, ut nox; quinto, |si excipitur a duplici, ut axis; sexto, si desinit in |consonantem quae duarum sonum praebeat, ut «hocc erat»; |septimo, si desinit in consonantem et excipitur a uocali loco |consonantis posita, ut aruum; octauo, si excipitur |ab i littera duplicata, ut Troiia, aiio, Graiius, Aiiax. |mediae autem siue communes syllabae fiunt modis quattuor: |primo, si correpta uocalis desinat in consonantem quae |orationis finiat partem et excipiatur a principali littera uocali. |est enim breuis sic * uocalem seu productam seu |breuem aut dipthongon, et est breuis, ut «te Corydon, o Alexi», |et item «insulae Ionio in magno», longa est autem sic, «Glauco | et Panopeae et Inoo Melicertae», et item «neque Aoniae | Aganippae»; tertio modo, si correpta uocalis excipiatur a |duabus consonantibus, quarum prior sit muta, sequens liquida, |etenim breuis est sic, «uastosque ab rupe Cyclopas», et alibi |0092| sic, «sese effudere quadrigae», item longa est sic, «infandi |Cyclopes», item «centum quadriiugos»; quarto modo, |si correpta uocalis desinit in consonantem et excipitur a |principali littera h, est enim breuis sic, «hic amor, haec patria», |item alibi «hic uir hic est, tibi quem promitti saepius audis», |item longa est sic, «terga fatigamus hasta». |uidetur plurimis esse quintus communium syllabarum |modus, qui apud Lucilium et ueteres multos est frequentatus, |ut correpta uocalis desinat in s et excipiatur ab alia consonanti |uel uocali loco consonantis posita, ut est illud, «quare etiam |<atque etiam>, ut dico, est communis uoluptas», et item |«efflantque elatis naribus lucem». hae syllabae pro breuibus |apud ueteres, pro longis uero apud omnes ponuntur. |potest et hic modus sextus communium syllabarum uideri, qui |apud omnes ueteres semper et apud Vergilium plerumque pro |longa syllaba est (nam pro breui apud nouos poetas |frequenter), qui est sic, cum uerbum siue nomen o habet |ultimam correptam non sequentibus duabus consonantibus, ut |«canto quae solitus» et «moenia prima loco fatis». item «cui |Iuno summissa» et alibi «heu nimium, uirgo, nimium». in his |enim omnibus o littera correpta pro longa accipitur. nam |pro breui noui tantum posuerunt, ut Martialis «non amo te, |Sabidi». et apud Vergilium inuenitur, ut est «nunc scio, quid |sit amor»; sed qui hanc syllabam longam esse semper uoluerunt |elidunt inde i litteram, ut sit nunc sco. quamquam causa est |super hoc uerbo, quare necesse est o litteram corripi. in |his enim uerbis quae nominum speciem gerunt eandem corripi |oportet propter discretionem. nam scio, si corripias o |litteram, uerbum est; si producas, nomen est singularis datiui |uel ablatiui, ut huic et ab hoc scio. item tale est |0093| monstro et ostento et frequentatiua uerba multa, ut |lecto, facto, scripto, dicto. nam pronomen ego pro breui |habere ultimam o deprehenditur, ut est «non ego |Myrmidonum», item «ast ego quae diuum»; item ergo |coniunctio pro longa habet ultimam o, ut est illud, «ergo iussa |parat». propter quod talis syllaba, finalis tamen tantum, |communis esse multis generibus probatur. o autem littera pro |duabus Graecis habetur, id est pro ο et ω, sicut etiam e pro | ε et η, et istae apud Graecos poetas inuicem pro contrariis |sibi litteris ponuntur et uocantur antistoecha. unde et nostri |hanc consuetudinem Graecorum propter metri necessitatem |sequuntur. nam illo uersu Vergilius O productae |longitudinem seruat, «armatumque auro circumspicit Oriona», |item in eodem nomine eandem litteram corripit sic, «cum |subito adsurgens fluctu nimbosus <Orion>». itaque et |in hoc et in huic similibus non putandum est esse communes |syllabas, sed per antistoechian Graecam recipi posse. nam |etiam e naturaliter productam per eandem antistoechian |Vergilius corripit, ut «gener aduersis instructus eois» et alibi |«primo surgebat Eoo». [atque] e contrario autem in eodem |producta est sic, «Eoasque acies» et alibi «ante tibi Eoae |A[n]tlantides abscondantur». |in breui syllaba tempus est unum, quia nihil morarum |illic uox facit. in longa autem duo sunt, quia bis tantum |quantum in breui <in> eadem uox detinetur. breues autem correpta |uocalis efficit, longas producta. syllabae aut natura |longae sunt aut positione fiunt: natura, cum uocalis producitur; |positione, cum correpta uocalis sequentes habet duas |0094| consonantes. hae aut in eadem syllaba solent esse, ut ars, |aut in proxima, ut amnis, aut in duas syllabas diuisae, ut |arma. sed et duplex littera x duarum consonantium loco |fungitur. haec quoque aut in eadem syllaba solet esse, |ut nox, aut in proxima, ut axis. praestant idem et uocales |litterae loco consonantium positae i et u, ut seruus, iniustus. |sed haec in metris facilius deprehenduntur. |syllabae positione longae fiunt his modis: si correpta |uocalis desinat in unam consonantem et excipiatur ab altera |consonanti, ut «arma uirumque cano»; item si desinat |in duas consonantes, ut «est in secessu longo locus»; si |excipiatur a duabus consonantibus, ut «Acrisioneis Danae»; |si desinat in duplicem litteram x, ut «nox erat»; si |excipiatur a duplici littera, ut «axe sub aetherio»; idem hoc |et in z, ut «Mezenti ducis exuuias», quae apud Graecos duplex |est. item si desinat in consonantem et excipiatur a |uocali uice posita consonantis, ut «inueni, germana, uiam»; |si desinat in consonantem qua pars orationis finitur, ut |«omnia uincit amor, et nos cedamus amori»; si correpta |uocalis per se partem orationis impleuerit, ut «horresco |referens», «liminaque laurusque dei» (haec syllaba et inter |communes haberi potest); si uocalem breuem sequatur i |littera uice posita consonantis, ut «Harpyiaeque colunt»; |si post breuem uocalem subiuncta sit consonanti uocalis |et uocalem correptam habeant consequentem, ut «parietibus |textum caecis iter». item communes syllabae fiunt et |ex his quae natura longae sunt et ex his quae positione. |natura, si producta uocalis excipiatur a uocali: est enim |longa in hoc, «Glauco et Panopeae et Inoo Melicertae»; |fit autem in hoc breuis, «te Corydon, o Alexi: trahit s(ua) q(uemque) u(oluptas)». |0095| item natura, cum geminae uocales, quas Graeci |dipthongos uocant, a uocali excipiuntur: est enim longa syllaba in hoc, |«ulla moram fecere neque Aoniae Aganippae»; fit autem in |hoc breuis, «insulae Ionio in magno, quas dira Celaeno». |<ex> his uero quae positione longae fiunt communis est |quae excipitur a duabus consonantibus, ut prior sit muta quam |liquida: est enim longa in hoc, «immemores socii uasto |Cyclopis in antro»; at in hoc breuis est, «lustra domosque traho |uastosque ab rupe Cyclopas». potest praeterea |communis uideri ea syllaba quae apud Vergilium et pro longa et |pro breui posita est, hic uel hoc, si a uocali excipiatur: |est enim pro longa «omnibus hic erit unus honos; tres praemia |primi»; pro breui autem «hic uir, hic est». sed pro |breui bis fere tantum: nam ut longa sit et ipsi et omnibus |usitatum est. consideranda ergo est in his dumtaxat |pronominibus natura c litterae, quod crassum quodammodo et quasi |geminum sonum reddat hic et hoc. si autem nec |coniunctionem aspiciamus, licet eadem littera finitam, diuersum |tamen sonabit, quod facilius diiudicabitur si, quoniam |alterum habemus, etiam alterum temptemus in uersu. est |ergo «hoc erat alma parens» et «pro Iuppiter, / ibit hic, ait, | et nostris illuserit». sin autem feceris nec erat alma parens, |nec ait, speciem suam uersus amittit, cum aeque et hanc et |illam syllabam constet esse correptas. ergo illae non |ideo longae fiunt quod pars orationis finitur, ut putant |plurimi (nam idem et in hac effici posset), sed, ut dixi, in |pronominibus c littera sonum efficit crassiorem et naturam i litterae |inter uocales positae ac per hoc sonum geminantis imitatur * |0096|\\ncomparabile est quod res inter se |diuersas aliqua ratione coniungit. haec comparatio, id est |similitudo, partes habet tres: imaginem, quam Graeci εἰκόνα |appellant, collationem, quam Graeci παραβολήν appellant, |exemplum, quod Graeci παράδειγμα appellant. imago est oratio circa |res diuersas, aut corporum aut naturarum comparans |similitudinem, ut «os umerosque deo similis», uel |«qualis mugitus, fugit cum saucius aram / |taurus». collatio est oratio quae res inter se diuersas ex simili |comparatione coniungit, ut est illud «ac ueluti magno |in populo cum saepe coorta est / seditio». |exemplum est quo rem aliquam alicuius hominis aut negotii |auctoritate uel casu aut hortamur aut dehortamur. hortamur |sicut «Antenor potuit mediis elapsus |Achiuis / Illyricos penetrare sinus»; dehortamur sic, |«at non uiderunt moenia Troiae / Neptuni |fabricata manu considere in ignis?». haec |quidem nos exempla grammaticalibus artibus supposuimus, |Cicero autem tunc se exempla iis quae sunt in comparabili |suppositurum esse promittit cum coeperit de elocutione |tractare. nunc autem de inuentione tractatus est. |0031|"
}
