{
    "author": "Rufinus",
    "title": "Rufinus in metra comicorum",
    "edition_new": "P. D'Alessandro 2004",
    "edition_keil": "GL 6,554-565,8",
    "text": "|Euanthius in commentario Terentii de fabula hoc est de |comoedia sic dicit: concinna argumento, consuetudini |congrua, utilis sententiis, grata salibus, apta metro. |et postea sic: ueteres, etsi ipsi quoque in metris |neglegentius, iambici uersus dumtaxat in secundo et quarto loco, tamen |a Terentio uincuntur resolutione huius metri, quantum potest |comminuti ad imaginem prosae orationis. |08| Asper in commentario Terentii sic: * hosce uersus |agere coepisset:|«itane patris ais aduentum ueritum hinc abiisse :: admodum», |et deinceps qui secuntur quadrati. |Diomedes sic: septenarium uersum Varro fieri dicit hoc |modo, cum ad iambicum trisyllabus pes additur, et fit tale: |quid immerentibus noces, quid inuides amicis? |similis in Terentio uersus est: |«nam si remittent quippiam Philumenae dolores»; |et in Plauto saepius tales reperiuntur. |Varro de lingua Latina ad Marcellum sic: quare in |huiuscemodi locis poni oportet notam I transuersam inter syllabas, |frequentius ad extremum uersum senarium et similes, si pro |longa breuem habebunt extremam, ut in hoc: |«amicus summus meus et popularis Geta». |Charisius sic: septenarium uersum fieri dicit Varro hoc |modo, cum ad iambicum trisyllabus pes additur, et fit tale: |quid immerentibus noces, quid inuides amicis?; |similis in Terentio uersus est: |«nam si remittent quippiam Philumenae dolores»; |et in Plauto saepius tales reperiuntur. |Bass[i]us ad Neronem de iambico sic dicit: iambicus |09| autem, cum pedes etiam dactylici generis adsumat, desinit |iambicus uideri, nisi percussione ita moderaueris, ut, cum pedem |supplodes, iambum ferias; ideoque illa loca percussionis |non recipiunt alium quam iambum et ei parem tribrachyn, aut |alterius exhibuerint metri speciem. quod dico exemplo |faciam illustrius: est in eunucho Terentii statim in prima pagina |hic uersus trimetrus: |«exclusit, reuocat, redeam? non, si me obsecret». |hunc incipe ferire: uideberis heroum habere inter manus; ad |summam paucis syllabis in postremo mutatis totus erit herous: |‘exclusit, reuocat, redeam? non, si mea fiat’. |ponam dubium secundo loco pedem quo propius accedam: |heros Atrides caelitum testor fidem. |Varro VII: clausulas quoque primum appellatas dicunt |quod clauderent sententiam, ut apud Accium: |«an haec iam obliti sunt Phryges?» |nonnumquam ab his initium fit, ut apud Caecilium: |«dei boni, quid hoc?»; |apud Terentium: |«discrucior animi». |idem Varro in eodem septimo de lingua Latina ad |Marcellum sic dicit: at in extremum senarium totidem semipedibus |adiectis fiet comicus quadratus, ut hic: |«heri aliquot adulescentuli coimus in Piraeo». |10| trimetros uersus iambicos Terentii et Plauti et ceterorum |comicorum et tragicorum M(arcus) Tullius senarios dicit et nominat, |Quintilianus et trimetros et senarios nominauit et Flauius |Caper in artibus suis trimetros uersus iambicos Terentii senarios |appellauit. |de metris Terentii et Plauti et ceterorum comicorum et |tragicorum Victorinus sic dicit: quantum autem ad metrum |comicum spectat, ut paululum euagemur, scio plurimos |adfirmare Terentianas uel maxime fabulas metrum ac disciplinam |Graecarum comoediarum non custodisse, id est quas |Menander, Philemon, Diphilus et ceteri ediderunt. nostri enim in |modulandis rhythmis seu metris ueteris comoediae scriptores |sequi maluerunt, id est Eupolin, Cratinum, Aristophanem: |prologos itaque et primarum scaenarum actus trimetris |comprehenderunt; deinde longissimos, id est tetrametros, subdiderunt, |qui appellantur quadrati; postea in sequentibus uariauerunt: |modo enim trimetros, modo addito quadrante uel semisse |posuerunt, id est semipede adiecto uel integro pede iambo uel |sesquipede: haec per medios actus uarie; rursus in exitu |fabularum quadratos, quales diximus in secunda scaena, locauerunt. |sed iidem quadrati legitimi, cum sedecim syllabis iuxta ius |proprium constare debeant, plerumque inueniuntur uiginti aut |amplius syllabarum: hinc existimantur metrum non tenuisse |nec sua lege composuisse. quod uero ad clausulas id est ad |minuscula cola pertinet, quot genera uersuum sunt, totidem |membra pro clausulis poni possunt et solent in canticis magis |quam deuerbiis, quae ex trimetro magis subsistunt, collocari, et |praecipue apud Plautum et Naeuium et Afranium. nam hi |11| maxime ex omnibus membris uersuum colis ab his separatis |licenter usi reperiuntur in clausulis. |idem Victorinus in alio loco de iambo sic dicit: |improbatur autem apud tragicos uersus ex omnibus iambis |compositus: nam, quo sit amplior et par tragicae dignitati, |interponunt frequentius locis dumtaxat imparibus pedum |dactylicorum moras et spondeum. similiter apud comicos laxius |spatium datum est: nam et illi loca, quae propria iambo debentur, |spondeis occupant dactyloque et anapaesto locis adaeque |disparibus. ita, dum cotidianum sermonem imitari nituntur, |metra uitiant studio, non imperitia, quod frequentius apud nostros |quam Graecos inuenies. genera autem iambici metri sunt duo: |nam ex his alia integra, alia clauda, quae scazonta seu |choliamba uocant, inducuntur, quorum differentiam paenultima uersus |syllaba demonstrabit. nam si breuis contigerit, erit rectum et |integrum iambicum ita: |uigoris adde concitum celerem pedem; |sin uero longa, delumbe et claudum, ut est: |nouitate ductus, non ut inscius legis: |le longa, quae paenultima reperitur, metrum corrumpit. |huius repertor Hipponax: nam pro iambo inductus trochaeus |contra legem trimetri iambici metrum innouauit, quod |adaeque et ex spondeo contigit. |uersus Rufini grammatici de metris Terentii et Plauti et |ceterorum. |agnoscit metrum seruatque Terentius artem: / |nam prologos trimetro didicit componere uersu / |scaenarumque actus primos pede claudit eodem, |12| ut sunt hi uersus prologi: |«poeta cum primum animum ad scribendum appulit, / |id sibi negoti credidit solum dari»; |primae scaenae similes: |«uos istaec intro auferte, abite. Sosia, / |adesdum, paucis te uolo :: dictum puta». |tetrametros sequitur, quem finxerat ille Boiscus, |quales sunt isti uersus: |«mirabar, hoc si sic abiret et heri semper lenitas». |qui sequitur dimetrus est, id est pedes simplices quattuor habet: |«uerebar quorsum euaderet». |alii tetrametri similes hi: |«enimuero, Daue, nihil loci est segnitiae neque socordiae». |†de iambo trochaicum archilochium unde fieri dicunt |metrum.† |creticon Archilochus supra caput addit iambi: |quales sunt isti: |«di boni, boni quid porto? sed ubi inueniam Pamphilum?» |«laetus est nescio quid. nihil est, nondum haec resciuit mala». |de iambo hipponacteo. |ultimus amphibrachys uelocem claudit iambum, / |aut bacchius erit finis discrimine nullo: / |utitur Hipponax hoc metro maximus auctor; |quales sunt isti uersus: |«ne forte inprudens faciam quod nolit sciens cauebo». |13| «nam si remittent quippiam Philumenae dolores». |legitimum interdum sub scaenis ponit iambum, |qualis est iste: |«obsequium amicos, ueritas odium parit». |utitur his Plautus metris et mille poetae. |de pedibus quibus haec consistunt metra. |dactylus aut spondeus inest uel cursor iambus, / |aut anapaestus erit, positi discrimine nullo / |partibus in quinis. nam post celer extat iambus, / |pyrrichiusue citus finem concludere possit; |ut sunt hi tales: |«exclusit, reuocat, redeam? non, si me obsecret», |«quod plerique omnes faciunt adulescentuli». |de nomine talium uersuum siue metrorum. |Graecus apemphaenonta solet memorare poeta, / |immanifesta uocant haec carmina uoce Latina. / |hunc trimetron ueteres Graii cognomine dicunt, / |quod pedibus iunctis hunc scandere saepe solebant. |de choliambo. |ponitur aut scazon, spondeum finis habebit, |quales sunt isti: |«nec fonte labra prolui caballino, / |nec in bicipiti somniasse Parnasso». |de metris comicis. |tetrametros trimetrosque capit comoedia uersus. / |tetrametrum primus fertur posuisse Boiscus. / |creticon Archilochus trimetro superaddidit ingens. / |14| amphibrachyn trimetro Hipponax supponit iambo. / |fulserat hac Plautus pulcherque Terentius arte. |Terentianus de iambis fabularum sic dicit: |culpatur autem uersus in tragoediis / |et rarus intrat ex iambis omnibus, / |ut ille contra qui secundo et talibus / |spondeon aut quem comparem receperit. / |sed qui pedestres fabulas socco premunt, / |ut quae locuntur sumpta de uita putes, / |uitiant iambum tractibus spondiacis / |et in secundo et ceteris aeque locis, / |fidemque fictis dum procurant fabulis, / |in metra peccant arte, non inscitia, / |ne sint sonora uerba consuetudinis, / |paulumque rursus a solutis differant. / |magis ista nostri: nam fere Graecis tenax / |cura est iambi uel nouellis comicis / |uel qui in uetusta praecluent comoedia. / |Aristophanis ingens [e]micat sollertia, / |qui saepe metris multiformibus nouus / |Archilochon arte est aemulatus musica. |Sisenna in commentario Poenuli Plautinae fabulae sic: |«Halonium» Poeni dicunt deum, et producendam <primam> |15| syllaba metri gratia exigit iambus. |in Pseudulo sic: «Malai» διαίρεσις metri causa. |Scaurus in eadem |fabula sic: «nunc iam», iam diuisit in |duas syllabas. |Sisenna in rudente sic: «fuit»: extendit primam syllabam |metri gratia. |et postea sic: habiliore metro usus est, ut solet in mulierum |oratione. |postea sic: «latronem»: producit metri causa. |in Amphitrione sic: his quattuor generibus quintum |accedit de genere uersuum qui non sunt unius modi. |in captiuis sic: hic «ornatu» s litteram metri causa amisit. |in aulularia sic: haec scaena anapaestico metro est. sed |concisa sunt, ut non intellegas. |Iuba in libro quarto sic dicit: iamborum itaque exempla, |quae maxime frequentata sunt, subdidi: |«πάτερ Λυκάμβα, ποῖον ἐφράσω τόδε»; |«Δαναὸς ὁ πεντήκοντα θυγατέρων πατήρ», |«Ξάνθῃ παλαιῇ γρηὶ πολλῇσιν φίλῃ». |16| «οἶδ᾽ ὑπὸ γὰρ ἡμῶν παρετάθη καὶ Περικλέους». |«ἱμάτιον ἐφόρει μαλακὸν ἐρίων Σικελικῶν». |«τὸ δὲ προσκεφάλαιόν φησιν ἅμα σοὶ βούλομαι». |uidere non uult Caelium Panaetius. |misera marino quae timid<ul>a in litore. |uallis per imas amne labens caerulo. |armiger in Ida pede uago litora petens. |* |caerula nec aliter liquida superans malaciae. | παρὰ σοφοῦ μάθε κλύων ὅσα τις ἂν καταμάθοι. |rape faces, cape puer, sopor abit, cane melos. |in alio loco sic: iambicum metrum non ex solis iambis |conscribitur, sed quinque suscipit pedes, id est iambum, |tribrachyn, anapaestum, dactylum et spondeum, hoc est iambum et |spondeum et solutiones eorum, scilicet ex iambi solutione |tribrachyn (nam si sequentem longam syllabam in duas breues |diuidas, fiet de iambo tribrachys); spondei autem solutiones duas, |dactylum et anapaestum: nam si prior syllaba spondei soluatur |in duas breues, fiet anapaestus; si uero secunda, dactylus fiet. |unde intellegi datur iambica metra de iambo et spondeo fieri et |de eorum solutionibus. |17| de choliambo sic: est autem proceritatis eiusdem uersus |qui unius pedis differentia nomen amittit. nam quod sexto |loco, qui locus par est, non iambus, sed spondeus uel trochaeus |accipitur et a longa syllaba incipit, claudum carmen facit et |choliambus nominatur, ut est: |«ὦ Κλαζομένιοι Βούπαλος κατέκτεινεν». | ἀκούσαθ᾽ Ἱππώνακτος οὐ γὰρ ἀλλ᾽ ἥκω. |«o quae tenerulae comparis tenes crinem, / |sudes in ista Veia latent fossa». |quod autem binis pedibus et non singulis scanditur, uetus |institutum est, quippe Herodotus, antiquus historiae auctor, cum |de heroo diceret uersu, quem singulis partiri pedibus moris est, |ita dixit: «καί σφιν ἡ Πυθίη ἀφικομένοισιν χρῇ ἐν ἑξαμέτρῳ |τόνῳ τάδε· |ἀλλ᾽ ὅταν ἡμίονος βασιλεὺς Μήδοισι γένηται, / |18| καὶ τότε, Λυδὲ ποδαβρέ, πολυψήφιδα παρ᾽ Ἔρμον, / | φεύγειν μηδὲ μένειν μηδ᾽ αἰδεῖσθαι κακὸς εἶναι». |unde apparet heroum singulis pedibus scandi etiam apud |ueteres solitum; iambum autem binis: id enim ait cum de |Archilocho Pario referret, qui Gygae fabulam optime complexus |est, ita: «Γύγης, τοῦ καὶ Ἀρχίλοχος ὁ Πάριος κατὰ τὸν αὐτὸν |χρόνον γεονὼς ἐπεμνήσ<θη> ἐν ἰάμβῳ τριμέτρῳ». meminit |autem uersus eius Herodotus, quem applicui: |«ὤ μοι τὰ Γύγεω τοῦ πολυχρύσου μέλει». |et hactenus de acatalecto trimetro dictum. |de octametro boiscio idem sic dicit: octametrum |catalecticum, quod appellatur boiscion: |«Βοίσκος ὁ ἀπὸ Κυζικοῦ, παντὸς γραφεὺς ποιήματος, / | τὸν ὀκτάπουν εὑρὼν στίχον, Φοίβῳ τίθησι δῶρον». |Boiscus is de Cyzico, noui repertor carminis: / |19| nam primus †octano pede† uersum deo dicauit. |Firmianus ad Probum de metris comoediarum sic dicit: |nam quod de metris comoediarum requisisti, et ego scio |plurimos existimare Terentianas uel maxime fabulas metrum non |habere comoediae Graecae, id est Menandri, Philemonos, |Diphili et ceterorum, quae trimetris uersibus constat. nostri |enim ueteris comoediae scriptores in modulandis fabulis sequi |maluerunt, Eupolin, Cratinum, Aristophanem: prologos igitur |et primarum scaenarum actiones trimetris comprehenderunt; |deinde longissimos id est tetrametros subdiderunt, qui |appellantur quadrati; in consequentibus deinceps uariauerunt: modo |enim trimetros, modo addito quadrante uel semisse posuerunt, |id est uel semipede adiecto uel integro pede iambo uel |sesquipede: haec per medios actus uarie; rursus in exitu fabularum |quadratos, quales diximus in secunda scaena. sed idem |quadrati, cum sedecim syllabis constare debeant, tamen plerumque |fiunt uiginti aut amplius syllabarum: hinc putantur metro |carere nec lege ulla contineri [feliciter]. |mensuram esse in fabulis hoc est μέτρον Terentii et Plauti et |ceterorum comicorum et tragicorum dicunt hi: Cicero, |Scaurus, Firmianus, Varro, Victorinus, Caesius Bassus, Terentianus, |20| Caecilius Vindex, Cinna, Sisenna, Diomedes, Albinus, |Quintilianus, Sosipater Charisius, Helen<i>us, Asper, Fl(auius) Caper, |Arruntius, Probus, Plinius, Euanthius, †Sacerdos qui et domatus†, |Iuba. |haec ego Rufinus collegi mente benigna / |discipulisque dedi munera pulchra libens."
}
