{
   "author":"Beda",
   "title":"Beda de orthographia",
   "edition_new":"C. Jones 1975, 7-57",
   "edition_keil":"GL 7,261-294",
   "text":"a littera etiam nota praenominis est cum Augustum sola |significat. |b propinqua est p litterae qua saepe mutatur, ut supponit, |opponit. |c nota est praenominis cum Gaium significat; item numeri, |cum centum. |d littera propinqua est consonantibus his c g l p r m t quae |succedunt in locum eius, ut accipere, aggere, alliga, appare, |arripe, ammitte, attende. nota praenominis cum Decium sola |significat. item numeri, cum quingentos. |l sola Lucium significat. |m sola Marcum. |n sola Numerum. praeposita g Gnaeum. |p sola Publium; et cum r populum Romanum; et |subiecta r rem publicam; et praeposita c litterae, patres |conscripti siue post consulatum. |q littera etiam nota est praenominis, cum Quintum sola |significat; item honoris cum quaestorem; populum cum Quirites. |t nota est praenominis cum Titum sola significat. |u adiuncta c, cum uirga iacente superposita, uir |clarissimus; u geminata, cum uirga iacente superposita, uerbi |gratia; u geminata cum c duplice, uiri clarissimi. |0008| | [a] |ante praepositio multa significat. nam et tempus significat |cum dicitur, «ante me non est formatus Deus et post me non |erit»; et praesentiam, ut «ante conspectum gentium reuelauit |iustitiam suam», id est coram gentibus; et dignitatem, ut |«posuit Effraim ante Manassen», et «qui post me uenit ante |me factus est», id est mihi praelatus. |aula Latine domus regia est, aula Graece atrium dicitur. unde |notandum quod in psalmo ubi legimus, «adorate Dominum in |aula sancta eius», non palatium aulae nomine sed atrium |Graeco uocabulo debet intellegi. |ausculto suasori et ausculto praecepta magistri. ausculto |autem et audio ex uno Graeco sermone uertuntur, quod est | ἀκούω. |arra Latine dicitur, arrabon Graece; agon Graece, Latine |certamen; arura Graece, Latine aruum; aspaltos Graece, Latine |bitumen. |acer acerrimus, non acerissimus; agilis agillimus, non |agilissimus. et in aduerbiis acerrime et agillime. |audeo audes, perfectum facit ausus sum. |adiuuo perfectae formae est; adiuto frequentatiuae. |0009| |aceruo, aggero, cumulo ex uno Graeco uerbo, σωρεύω. |aeger animo, aegrotus corpore; utrumque per ae |diphthongon scribendum. |aboleo aboleui, arceo arcui. |alibi alio loco, alias alio tempore, significat. at tamen |inuenimus alias nonnumquam pro aliter siue pro alio loco |positum. |abstineo me cibo, alienus sum crimine. |«anteibat sapientia Salomon cunctis mortalibus», Iulianus |ait. |admoneo interfectorem caedis et caedem. |aequalis alterius staturae par est; aequabile quod aequari |potest. |appetens cibum et appetens cibi. Ambrosius: «cancer * ut |appetens cibi ita prospiciens est periculi». |accuso sacrilegum et insimulo ex uno Graeco uenit, κατηγορῶ. |animaduerto in te et uindico in te, ex uno Graeco, κολάζω. |aes singulari tantum numero gaudet; et quamuis aera |dicamus, tamen ceteris casibus non utimur. |autumnus genere masculino et autumnum dicitur neutro, |utrumque numero singulari. |aurichalcum et orichalcum dicimus et hoc singulariter |tantum. sic et cetera metallica. |ab et ex praepositiones, si sequens uerbum a uocali incipiat, |integrae efferuntur, ut ex oppido, ab illo; si consonantes |0010| |sequantur, extremam litteram perdunt, ut e foro, a sacerdote. |hae autem praepositiones ita differunt: cum dicit quis a |theatro se uenire, non ex ipso theatro sed e loco qui est proximus |theatro se uenire significat; qui uero ex theatro se uenire dicit, |ex ipso theatro significat. |ad et in praefatis praepositionibus pares, sed contraria |potestate sunt, quia in forum ire est in ipsum forum intrare, |ad forum autem ire ad locum foro proximum; ut in tribunal |et ad tribunal uenire non unum est, quia ad tribunal uenit |litigator, in tribunal uero praetor aut iudex. |ancillor, blandior, et adulor unum significant, quod est |Graece κολακεύω, et datiuum casum trahunt. |aufero, eximo, adimo, demo, subtraho, subduco ex uno Graeco |transferuntur, id est ἀφαιροῦμαι. |abdico uerbum potest accusatiuum nomen siue pronomen |cum datiuo trahere. Ambrosius: «qui se abdicant saecularibus |inlecebris». |alius nomen datiuum dupliciter effert, et alii et alio. habes |in sacra scriptura, «et dico huic: uade et uadit; et alio: ueni et |uenit»; et rursum, «et uni dedit quinque talenta, alii autem duo, |alii uero unum». |Aegyptum, cum in scriptura diuidere uis, p sequenti |syllabae iungis; aspectum c sequenti syllaba; affectum |similiter, et afflictum ceteraque huiuscemodi. |assuere et assumentum panni per s, non per d scribendum; |similiter assumere per s, appropriat per p scribendum, |apponit similiter, accurri per c, amministrat per m, applicat |0011| |per p, alligat per l, assequor per s, alleuat per l, assidue |per s, aggredior per g. |assarius ab antiquis dicebatur; nunc as dicitur, non assis. |sane assis genetiuus est. |alium et dolium per i scribendum, non per e, sicut oleum. |Vergilius, «alia serpyllumque», per i dixit. |ambo et duo neutraliter, ambos et duos masculine; nonnulli |tamen Graecos secuti dicunt hos duo et hos ambo, quia illi | τοὺς δύο et τοὺς ἄμφω dicunt. Vergilius: |«uerum ubi ductores acie reuocaueris ambo». |anguis cum sit masculini generis, dixerunt tamen et feminini |Ouidius, Varro, et Acinius. |acer facit pluralem acri; acris pluralem acres. |absconditus, non absconsus. |alter de duobus, unus ex pluribus, quamuis legamus unus |ex duobus. |audacter Latinum est; sed audaciter melius, quia nomina x |littera terminata in aduerbiis iter adsumunt, ut atrox atrociter, |ferox ferociter. |accersit qui euocat; arcessit qui accusat. |aceruus moles est; acerbus inmaturus aut asper. |adficimur honore et adficimur iniuria. |apparet qui uidetur; adparet qui obsequitur, non regulae |ratione sed discernendi gratia intellectus. |arbor omne lignum dicitur; arbusta non nisi fructifera. |0012| |auenae sterile germen; habenae retinacula iumentorum. hoc |de habendi potestate; illud de occupandi auiditate dictum. |accidunt mala; contingunt bona; eueniunt utraque. |aduocatur daturus patrocinium; eucatur praebiturus |obsequium; inuocatur praestaturus auxilium. |adportare est aliquid adferre; conportare in unum locum |conferre; deportare, deponere; exportare, tollere. |agnoscimus quae a nobis excederant; cognoscimus ignorata |et inuisa. |altum et sursum et deorsum significat. |aquatam potionem recte dicimus quae aquam aliunde |recipiat; aquosum autem locum qui ex se aquam fundat. |album naturae tantum est; candidum frequenter et studii, |nam et corpori et animo aliquotiens adsignatur. albos ergo |capillos, carnem candidam recte dicimus. |aluus uirorum recte dicitur; uterus mulierum; uenter in |utroque sexu. |acceptor et accipiter: Virgilius enim accipiter dicit, Lucillus |autem «acceptoris et ungues». |apud per d scribendum; caput per t, quia facit capitis. |armarium locus ubi quarumcumque artium instrumenta |ponuntur; armamentarium ubi tantum tela armorum. |accedit per e ab ambulando; accidit per i ab euentu. |0013| | [b] |Belzebub, non Belzebul aut Belzebud. Belial, non Beliar. |byrsa Graece, Latine corium. |bellus bellissimus comparatiuum non habet, sed pro eo |dicendum magis bellus et e contrario minus bellus, id est |minus pulcher. |bucina est qua signum dat bucinator; bucinus ipse canor |ex hac editus. bucina pastoralis est et cornu recuruo fit, unde |et ceratinia Graece uocatur. tuba autem de aere uel argento |efficitur et sollemnitatibus concrepat. |baptismus baptismi genere masculino, et baptisma |baptismatis neutro, et baptismum baptismi aeque neutro. |barbam hominis, barbas pecudum dicimus. |buxus arbor erit, buxum materia ipsa. |balneum ueteres dixerunt siue balineum, nihil enim differt; |sed in priuatis. publicis autem feminini generis, et quidem |numero semper plurali frequenter balneas. |baluae, id est thyrae, per b incipiant. |baratrum singulariter tantum effertur. sic autem uocabant |gentiles locum apud inferos. |blanditiae et bigae, sicut et trigae et quadrigae, pluraliter |0014| |tantum. sed in nostrorum litteris scriptorum et bigam et |quadrigam. | [c] |Cana et Simon Cananaeus per simplicem c; Chanaan et |mulier Chananaea adspiratione addita. |cynomia per y scripta caninam muscam significat, synos |enim Graece canis dicitur; coenomia per diphthongon oe |communem muscam; coenon enim Graece commune est, |unde coenobium a communi uita nomen accepit. quod in | exodo et in psalterio in primis translatum esse arbitramur, ut |omnis generis musca significaretur; sed similitudine soni per |incuriam contigisse ut cynomia pro coenomia scriberetur. |coitus generaliter omnis coeuntia siue itineris siue concordiae |siue conubiorum. |carduus trium syllabarum est, ut arduus, fatuus, mortuus, |ideoque similiter declinandum est: huius cardui, huic carduo, |et hunc carduum, pluraliter hi cardui, carduorum, carduis. |cubicularius custos cubiculi; cubicularis uero lectus cubiculo |aptus, ut caligarius artifex, caligaris clauus. |clunes feminino genere dixit Melissus, sed Verrius Flaccus |masculino genere dici probat. |commodamus amico pro tempore equum, uestem, seruum |hanc ipsam rem quam dedimus recepturi; mutuo damus |pecuniam, triticum, uinum, et his similia, quae mutata recipi necesse |est. |0015| |canities, non canitia, dicenda. |camara dicitur, ut Verrius Flaccus adfirmat, non camera per |e. sed Lucretius, «cameris ex teretibus» dicendo, etiam cameram |dici posse ostendit. |curriculus masculine diminutio est currus; curriculum autem |neutraliter spatium ad currendum aptum uel ipsum currendi |officium. |clipeus masculino genere in significatione scuti ponitur; |neutro autem genere imaginem significat. sed auctoritas |utrumque uariat. |caseus masculini generis est, sed Pomponius neutraliter dixit, |«caseum molle». |cuspis cuspidis, non cuspes. |capparim feminino genere dixit Varro; nam et Graece |feminino dicitur ἡ κάππαρις. |cassidem dicimus nos ab eo quod est haec cassis, sed multi |cassidam dicunt, ut et Propertius: |«aurea cui postquam nudauit cassida frontem», |et Virgilius, «aurea uati cassida». |capo nunc, sed Varro, de sermone Latino, ait: «ex gallo |gallinaceo castrato fit capus». |cingula hominum generis neutri est; nam et animalium |genere feminino has cingulas dicimus. |0016| |capax qui facile capit; capabilis qui facile capitur. |collocat per l scribendum, non conlocat per n. |calumnia est crimen falsum, cum nobis aduersarius aut |malum quod non fecimus obicit aut bonum quod fecisse |probamur in contrarium interpretari conatur. |consulo tibi, prospicio, prouideo ex uno Graeco ueniunt, |quod est προνοῶ σου. |contemno hostem, despicio, sperno, aspernor ex uno Graeco |ueniunt, quod est καταφρονῶ. |commeio lectum est et permeio; commixi et permixi. |comitor amicum et amicis. |Corinthium ciuem dicimus, Corinthiacum uas. |comminus gladiis pugnamus; eminus iaculis, quia illud |a manibus non recedit, hoc e manibus emittitur. |clipeum armorum; clupeum imaginis est. |cadit quis etiam in plano; decidit ex alto. |caerulus naturae color est, caeruleus fingitur; ita alterum est, |alterum fit. |claritas tam luminis est quam perspicuitatis; claritudo |generis. prior itaque splendoris, posterior nobilitatis est. |cruciatus est dolor corporis, uel cum homo ab altero |cruciatur; cruciamentum quod cruciat. |cerno et cresco in eundem perfectum cadunt, creui. |0017| |caedo cecidi per ae diphthongon: «caeditur et tilia ante iugo |leuis» Virgilius; cedo cessi per e simplicem. |cupio cupiui facit et cupii: Cicero in pro Cluentio, «et filium |et hunc cum maxime filium interfectum cupit» pro cupiuit. |calumnior innocenti, non innocentem; tametsi quidam |interpretum Graecam locutionem secuti accusatiuum posuerint |dicentes, «et orate pro persequentibus et calumniantibus uos» |cur aduerbium saepius indicatiuum uerbum trahit: |Gregorius, «discutiendum est cur quadam die factum aliquid coram |domino dicitur». |clauus singulariter, quae est purpurata uestis, et declinatur |genere feminino. |callum quoque et caenum et crocum neutro, sed Virgilius |masculino, «crocumque rubentem». |cani, cancelli, et casses singularem numerum non habent |(casses autem retia dicuntur). caulae similiter, caerimoniae, |cunae, et compedes, et in neutro genere castra, cibaria, |crepundia, cunabula. |cruor pluralem non habet: Virgilius plurali cruores, «atque |atros siccabat ueste cruores». |contagium et contagia neutro genere dicenda; et haec |contagio feminino. |0018| |comoedia carmina quae in conuiuiis canuntur, quia |comessatio Graece κῶμος dicitur. |cartallos Graece, Latine fiscella. calamos Graece, Latine |arundo. canon Graece, Latine regula. cados Graece, Latine situla. |cunabula sunt panni infantiae, sed Iohannes |Constantinopolitanus episcopus scribit Lazarum in monumento cunabulis |inuolutum. |cantator et cantatrix a uerbo canto, et cantor atque cantrix |a uerbo cano, recte dicitur. |comburo per m scribendum, non per n; comparo similiter |et compono ceteraque huiusmodi. |conspectus, cum in scriptura diuidendum est, c sequenti |syllabae iungis. |complaceo, non conplaceo; commoratus, non conmoratus; |comprehendo per m. |camelus per unum l scribendum. |commodat et commendat per m; computrescit per m; |complures per m. |columna cum scripto diuidenda est, m sequenti syllabae |nectis; calumnia similiter. |celo celas (id est, abscondo) per simplicem e scribendum; |caelo caelas, cum picturam significat, per diphthongon ae |proferendum. unde caelum melius intellegitur dictum ab eo |quod caelati instar multifaria sit siderum uarietate depictum |quam quod inuisibilia et incerta mortalibus celet arcana. |0019| |cantarus animal est; cantarum camara domus. |clamo clamoris simplicis est; conclamo simul cum multis. est |etiam acclamo, cum falso aliquem accuso, sicut Cicero, de Prasio, |«solis innocens acclamationibus punitus est»; reclamo, aliquem |exeuntem uocitans; inclamo et succlamo, murmurandi est; |proclamo, laudandi uel deprecandi exaltatio; declamo, |rhetorizandi; exclamo, quando pro uiribus uocem eleuo. |curro hoc tantum significat, quod in itinere positus nullam |facio comperendinationem; curso autem, paulo citius aliqua |necessitate extorquente festinare cogor; cursito uero, quando |hoste me insequente fugio. |circa ad uisibilem materiam uel locum pertinet; erga autem |ad animum spectat, maxime cum aliquem propensiorem affectum |gerat proximorum. circa ad tempus refertur, circiter ad numerum. |carcer ubi homines coercentur singulariter semper; carcares |unde currus effunduntur pluraliter dicuntur, utrumque |masculine. |cepit de capiendo scribimus; coepit de incipiendo. |coepta per diphthongon; incepta per simplicem e. |columbae quae mansuefieri possunt et domibus adsuescere; |palumbes ferae et saxis siluisque inhabitantes. |conscribere est multa simul scribere; exscribere quod alibi |scriptum sit transferre; transcribere, cum ius nostrum in alium |transit; inscribere accusationis est; adscribere adsignationis; |describere dictionis uel ordinationis. |consuescimus bona; insuescimus mala; adsuescimus |utraque. |crassari corporis est et saginae; grassari animi et crudelitatis. |0020| | [d] |dilibuit unguento, non delibuit. |disertus orator est; desertus derelictus. |delator qui defert ad accusandum; dilator qui differt ad |proferendum. |deluit purgat; diluit temperat. |deduco de amico producendo; diduco autem est distraho. |dimidiatum calicem bibi, non dimidium dicere debemus; |non enim ipsum uas bibis sed quod intra uas est. |donamus et illud quod damus et illum cui damus. |delictum peccatum aliquod dicimus; delectum militiae aut |alicuius examinis electionem appellabimus. nam et diligi |affectionis est, deligi iudicii. |daemon per diphthongon notandus; Deus per e solam. |damnatus et addictus et absolutus: Virgilius, «quem damnet |labor» id est, uirtus sua absoluat aut uictorem faciat. |dolium per i scribendum, non doleum per e. |dilectio et diligo per i et quae declinantur siue deriuantur |ex his; delectatio et delector et quae declinantur ex eis per e |scribenda. |domuncula conclauium, domus domicilium, nidum auis. |descendo montes dicere potes, id est, per montes uel in |montes; descendo scalas aut piscinam, id est per scalas et per |piscinam. degredior monte dicimus recte et significamus de |monte. |discrucior et crucior animi et animo et animum. |decus honoris, decor formae est. |deliciae et diuitiae non habent numerum singularem. |0021| |denarius Latine masculini generis est; denarion Graece |neutri. |dialogos Graece; disputatio Latine. |drama Graece neutri generis; Latine fabula. |defunctus cum scripto diuiditur, c sequenti syllabae |iugenda. |didymus, id est geminus, prima syllaba per i, secunda per |y scribitur. |deliramentum, non deleramentum, quia a uerbo liro, id est |sulco, originem trahit; et sicut boues, cum a recto sulcandi actu |declinant, delirare dicuntur, sic et homines qui de bonis ad |mala corda diuertunt. |diluculum, non deluculum, quia modicam diei lucem |ostendit. |desiderium est rerum absentium et nondum adeptarum, |concupiscentia utrorumque; concupiscuntur enim quae |habentur et quae non habentur. nam concupiscendo fruitur |homo rebus quas habet; desiderando autem absentia |concupiscit. |dito et diuito idem et locupleto, Graece πλουτίζω. |decurio decuraui et decumo decumaui unum est, Graece | δεκατῶ. |dimittere est derelinquere; demittere deorsum mittere, uelut, |«quis demisit lapidem angularem eius?» |dominor tui et dominor tibi. |0022| |dogmata Graece; Latine decreta. dogmatizo, decerno, siue |censeo. |dum coniunctio aliquando indicatiuum uerbum trahit: |Gregorius, «ne scientia, dum nouit et non diligit, inflet, ut, |dum intuetur quod illa aliquando non habuit, temperet |dolorem, quod amisit». |doleo uicem tui et tuam et doleo tibi: Gregorius papa de |Benedicto patre, cum persecutorem suum amaret, magis illi |quam sibi doluit. |dum coniunctio aliquando modum coniunctiuum, aliquando |trahit indicatiuum, ut «dum anxiaretur cor meum», et, «dum |dicitur mihi cotidie: ubi est deus tuus?». et beatus papa |Gregorius, «amici ergo beati Iob, dum percussionum genera distinguere |nesciunt, percussum pro culpa crediderunt». item aliquotiens |dum ut significat, ut poeta: |«Tityre, dum redeo, breuis est uia, pasce capellas». |desperatus per e scribendum, dispersus per i. discedo per |i, descendo per e. |diastole Graece, Latine interdictum. est autem nota ad |pedem litterae posita, quae male coniuncta separet, ne puer |legens erret, ut: |«liber a, per, uit reos mouit uestigia campos». |domus ablatiuum casum dupliciter effert, et in o uidelicet |et in u. sed a domo genetiuus pluralis fit domorum, a domu |domuum. |0023| | [e] |egeo uictus et uictum et uictu. |eripio flammae hominem. |egredior domo et ciuitate. |error est rei uitium, ut amor, dolor; erratio certae uiae; |erratrix personam respicit, ut uenatrix; erratica hedera, uitis. |eloquentia et eligantia singularia semper. |exuuia, exequiae, excubiae, quae Graece νυκτοφυλάκια |dicuntur, exta quoque tantum pluralia. |emporia feminino genere et est Graecum; Latine mercatus. |emolumentum per e simplicem scribendum; aemulatio |per ae diphthongon. |equo sedeo datiuo casu et ablatiuo sine praepositione |dicendum; et equum sedeo accusatiuo, et in equo et super equum |similiter. |emanat fons siue terra aquam, id est gignit et producit; et |emanat aqua de terra siue fonte, id est profluit. Gregorius: |«qui locus a Romana urbe quadraginta fere milibus distans |frigidas atque perspicuas emanat aquas». et iterum: «de eodem |sepulchro illius fraglantia suauitatis emanauit». |exprobrat qui commemorat quae praestitit; obprobrat qui |obprobrium obiectat, hoc est uitium. |expectatur uenturus; spectatur qui uidetur uel probatur. |exercitus laboribus, exercitatus studiis. |exstruere est in altum struere; instruere aciem uel actionem; |adstruere adfirmare; construere in struendo coniungere; |substruere re aliqua supra posita subter struere. |0024| |excubiae per b, exuuiae per u scribendae. |eorundem et earundem per n exprimenda, non per m. | [f] |fimbria genere feminino, et fimbrium dicitur neutro. |fides fidei, de credulitate; fides fidis, de chorda. utraque |es longa. |flemina sunt, ubi abundant crura sanguine; plemina, cum |in manibus uel in pedibus callosis sulci sunt. |fastus, de superbia, facit fastuum genetiuo plurali; fastus, |de libris, facit fastorum. |fungi agere est; defungi peragere. |fremor est murmur hominum; fremitus ferarum. |flauum dicimus rubeum, sicut «flaua Ceres»; furuum nigrum. |fuluum nigro rubeum, sicut fuluum leonem dicimus; fuluam |aquilam et fuluum aurum et fulua pugnas de nube tuentem, |quae haberet igneum aliquid de caelesti et sordidum de lugubri. |fuluum certe aurum, cui ad decorem splendoris sui nigelli |aliquid additur. |forum neutro genere dicimus locum rebus agendis destinatum, |uel cum commercium significamus; foros masculine tabulata |nauium, ubi remiges sedent, et semper pluraliter. |fornax genere feminino dici debet, quia per deminutionem |facit fornacula, non fornaculus. |falanx militum dicitur; falanga fustis cui quid deligatur. |0025| |fedus, quod est deformis, per e solam scribendum; foedus, |quod est pactum, per oe diphthongon. |formosus sine n, sicut speciosus. |fructum cum dicis siue scribis, c secundae syllabae iungis; |factum et fictum similiter, ceteraque huiusmodi. |falso et nomen et uerbum et aduerbium est. nomen ablatiui |casus, ab hoc falso; uerbum primae coniugationis, falso falsas; |aduerbium, ut falso loqueris. |flagitia quae in deum peccamus; facinora quae in hominem. |flagro amore et ardeo amore ex uno Graeco uenit καίομαι. |fidens sum animi et animo: fidus amicus erit, fidelem |famulum dicito. item fidelis fit ut domino seruus, fidus natura; ita |alter tempore cognoscitur, alter semper inuenitur. |fimus et fumus pluralem numerum non habent; fames |similiter, faenum, et fel. |furfures et freni masculina semper pluralia, sed et frena et |frenum inuenimus. |far, frumentum, et cetera frugum nomina semper singularia, |quamuis frumenta et hordea legamus. |fauces singularem non habent, quamuis et faux inueniamus. |fidus fidissimus comparatiuum non habet, sed pro eo |dicendum magis fidus itemque e contrario minus fidus. |facilis facillimus, non facilissimus, sic et difficillimus; et |in aduerbiis facile facillime, difficile difficilius difficillime. nec |dicimus faciliter aut difficiliter, tametsi ueteres dixerunt. |fulgeo et fulcio eundem habent perfectum, fulsi. frico fricas |fricui, frigo frigis frixi. |0026| |facinus et facinora non solum peccata, sed aliquando etiam |bona opera designant. nomen a faciendo figuratum. |fratres dicuntur non solum mares ex isdem parentibus nati, |sed etiam masculus et femina siue plures utriusque sexus |eodem patre uel matre eadem generati fratres promiscue |uocantur. | [g] |gula dicendum non gyla, quia y litteram nulla uox nostra |adsciscit. |gobius piscis nonnumquam gobio legitur. |gaudium animi, laetitia et exultatio etiam uerborum atque |membrorum. |gremium dicimus interius accinctae uestis secretum; sinum |exterius sinuatae uestis receptaculum. |gluten neutro genere, glutinis, glutini; sed et glutinum |Sallustius dicit, glutini, glutino. |git monoptoton et pluralem numerum non habet. est autem |neutri generis et per omnes casus declinatur. |gracilis gracillimus, non gracilissimus. |gaudeo gaudes perfectum habet gauisus sum. | [h] |hilarus facit pluralem hilari, hilaris pluralem hilares. |hospes et qui recipit et qui recipitur. |horrendum dicimus et despicabile aliquid et admirandum. |0027| |Virgilius: «oculos horrenda in uirgine fixos». |herbidum locum dicimus in quo herba est, etiamsi aridus |esse consueuerit; herbosum qui herbam facile generat, etiamsi |ad tempus aridus sit. |haurio et haustus per aspirationem scribendum. |harena per adspirationem quia ab haerendo uel ab hauriendo |aquam dicta est. |hebescit quia naturae usu tepescit; hebetescit qui amittit |aciem. |hi pronomen plurale per unum i scribendum; his similiter |per unum i. |holocaustoma numero singulari, holocaustomata plurali. |hamo, hamas, et nomen hamus cum adspiratione scribenda; |sic et inhamo et perfectum inhamaui. |herbescit ager cum herbam generat, sicut adolescit et |pubescit cum spicae proximant. |humilis et contrarius superbo dicitur, quod est uirtutis |animi, et contrarius sublimi, quod est condicionis. sed et locus |humilior, qui inferius iacet, solet appellari. humiliatus etiam |in pressuris afflictus appellatur. | [i] |intempesta nox est media nox, quando quiescendum est, |0028| |hinc utique dicta, quia inoportuna est actioni uigilantium; |tempestiuum enim ueteres dixerunt oportunum et intempestiuum |inoportunum ducto a tempore uocabulo, non a perturbatione aeris, |quae consuete tempestas uocatur, quamquam isto uerbo licenter |utantur historici, ut dicant ea tempestate quod uolunt eo |tempore intellegi. inmaturitas nocturnum tempus est, quod non est |maturum, id est oportunum ut agatur aliquid uigilando; quod |etiam uulgo dici solet hora inportuna, Graece ἀωρία. praeueni |inmaturitate ἐν ἀωρίᾳ. nihil uero interest ad sententiam, |utrum inmaturitate an in inmaturitate dicatur, quomodo |nihil distat, utrum quis dicat egisse se aliquid galli cantu an in |galli cantu. |iuuentus sicut et senectus plurali numero non flectitur. |iuuenis et iuuenior non recipiunt superlatiuum, sicut nec |senex et senior; solent autem iunior et senior ad se inuicem |dici minor et maior, etsi neuter ipsorum senili accessit aut |propinquauit aetati. Ambrosius: «iunior est herbis sol, iunior |faeno». |interior et intimus non habent positiuum gradum; inferior |et infimus similiter. |ipsum neutro genere dicendum non ipsud, ut illud et istud, |quoniam ueteres nominatiuum masculinum non ipse dicebant |sed ipsus. |inpingo facit perfectum inpinxi et inpegi. |inmunes periculi et inmunes a periculo. |indigus et prodigus per unum u scribenda; indiga et |0029| |prodiga sine u. Augustinus: «auaritia pecuniam congregat, luxuria |spargit, ista indiga, illa prodiga». |incredibile quod credi non potest; incredulus qui credere |non uult. |in praepositio significat modo id quod est ualde et uim uerbi |cui praeponitur auget, ut increpuit, insonuit, infregit; modo |idem quod non, ut inualidus, infirmus; modo ponitur pro eo |quod est inter, ut «benedicta tu in mulieribus»; modo pro |aduersus ut, «duo in tres et tres in duos diuidentur»; modo pro spatio |temporali, cum significat usque, ut dicimus, a mane in |noctem, at uolumus intellegi usque in noctem. |interest et refert producta re unum idemque significat, quod |Graece dicitur διαφέρει. dicimusque ita interest mea et refert |mea, interest eius et refert illius, interest et refert nostra |interest et refert illorum. |impleor uini et uino. |inuado te et in te; intueor te et in te; incurro te et in te. |incurri et incucurri. |inuideo diuitem, inuideo ei pulchritudinem. |iratus ex offensa est, iracundus natura; itaque ira repentino |motu nascitur, iracundia perpes uitium est. |ignis ablatiuum casum et in e et in i mittit. |iuga montium pluraliter semper, iugum enim iumentorum; |sed Virgilius, «hoc superate iugum». |intestina et incunabula pluralia tantum. ius, id est aequitas, |0030| |non habet pluralem nisi iura tantum. iocum singulariter |neutrale, pluraliter hi ioci et haec ioca. |instar illius rei dicere debemus, non ad instar. |inluuies sordium est, ingluuies uentris: illud a non lauando, |hoc ab ingluendo dictum. |iuuentus multi inuenes dicuntur; iuuentas unius hominis, |aetas; Iuuenta ipsa dea ut Graeci dicunt aut poetae Iunonis |filia, uxor Herculis, a qua Iunium mensem appellatum in libris |fastorum legimus. |insita arbor est cui incisae alienum germen includitur; adsita |cui incolumi aliud quod sustineat adiungitur. |inuideo tibi diuitiis, non diuitias. |inermus facit pluralem inermi, inermis pluralem inermes. |illius similis ad mores refertur, illi similis ad uultum. |inuidus qui inuidet; inuidiosus qui inuidiam sustinet. |idem correpte neutrum; idem producte masculinum in |utroque numero. |interpretor, et quae deriuantur siue declinantur ab eo, per |simplicem e scribenda. |inberbi dicuntur, non inberbes. sic etenim Varro, «inberbi |iuuenes», sed et Cicero «inberbum» dixit, non inberbem; Titus |Liuius autem inberbis singulariter. |imputribile per m scribendum, non per n; impono |similiter et huiusmodi similia; immitto, non inmitto; irrigo, non |inrigo; impleo, non inpleo; immundus, non inmundus. |0031| |inquilini non habentes propriam domum, sed habitantes in |alieno. incolae siue aduenae utique aduenticii perhibentur, |quae cuncta ex uno Graeco, quod est πάροικος in sacris litteris |interpretata habemus. ex his deriuantur nomina incolatus |et inquilinatus. trahit autem inquilinus, sicut et peregrinus, |nonnumquam nomen datiui casus, ut Augustinus de |reprobis, «sunt autem et ipsi peregrini et inquilini non huic terrae, sed |populo dei». |imponere est rem aliquam, siue corporalem seu |incorporalem, alteri rei superponere; sed et imponere pro fraudem facere |aliquando dicitur, unde impostura uocatur, cum argentum uel |aurum uiliori metallo adulteratur, et qui hoc facit impostor |uocatur. unde etiam uulgo qui aliquid fraudis facit aut |simulationis impostor solet appellari. Gregorius papa: «coepit illum |simulatorem et uerbo rustico impostorem clamare». unde habes |in sacra scriptura: «quare imposuisti mihi? nonne pro Rachel |seruiui tibi?». et in regum: «quare imposuisti mihi? tu es enim |Saul», hoc est quare me simulatione decipere et fraudem facere |uoluisti? et Augustinus: «et ideo sibi miser imponit; sibi |enim fraudem facit qui perdit meliora amando peiora». | [l] |large et largiter: Iulius Modestus utrumque recte dici ait, sed |large esse qualitatis, largiter quantitatis. |0032| |libidinosus a libidine per b. liuidus a liuore per u |proferendus. larba per b. |ludificor stultum et deludor, quod uenit ex uno Graeco | ἐμπαίζω. praeterito perfecto ludificatus sum, ueteres uero |ludificaui dixerunt. |labium superius dicitur, labrum inferius; rostrum nonnisi |quod incuruum est. |latere et absconsum esse aliquid dicimus et late patere. |Virgilius: «et scuta latentia condunt». |lepus animal est, lepos iucunditas uoluptatis; unde et gratum |aliquid lepidum dicimus. |limen aedium est, limes regionum. |largitas humanitatis est, largitio ambitionis. |ligat quis uinculo, legat testamento. |loqui hominis est, obloqui obtrectatoris, sicut obicit opponit; |adloqui persuadentis hortantisque uel iubentis, eloqui oratoris. |Laurentius Caelius et talia plura, quae nominatiuum casum |in ius habent, genetiuum singularem et nominatiuum |pluralem in duplicem i mittunt, uocatiuum singularem in |simplicem i, ut hic Laurentius Caelius, huius Laurentii Caelii, |hi Laurentii Caelii, o Laurenti Caeli. sic et hic filius, huius |filii, hi filii, o fili. aut certe uocatiuum in ie, ut hic impius, |huius impii, o impie. notandum sane in actibus apostolorum, |ubi Cornelius uidit angelum dei introeuntem ad se et dicentem |sibi Corneli. hic uocatiuus in Latino recte per simplicem i |profertur, in Graeco autem per ie, Cornelie, scriptum est. |0033| |limus, lux, labes, letum, pluralem numerum non habent. |liberi, quando filios significant, et latebrae singularem |non habent. |lac, liquamen, lenticula, lens, singularia semper. |locus singulariter masculinum, pluraliter haec loca. |luter Graecum masculini generis, Latinum labrum. |luceo et lugeo in eundem perfectum deueniunt, luxi. |libero te periculo, liberor molestia. |lino facit perfectum linui et liniui. | [m] |margarita femino genere et margaritum neutro dicendum. |in prouerbiis, «inauris aurea et margaritum fulgens». |malogranatum et malum granatum consuete dicimus, et |utroque modo declinantur; hoc malogranatum, huius |malogranati, et haec malogranata, horum malogranatorum, his |malogranatis, et cetera; et rursum hoc malum granatum, |huius mali granati, et haec mala granata, horum malorum |granatorum, et cetera. |miseret me senis, et misereor senis, et miseror senem. |misertus pauperis per genetiuum, miseratus pauperem per |accusatiuum. misereor autem compatior significat. denique |Graece dicitur συμπάσχω. |0034| |mereo honorem et mereor, et miles meret stipendium. |memini et memor sum honoris et honorem. |maritima sunt loca mari uicina, marina nauis uel belua. |metu tui et tuo. |materies artificiorum est, materia consiliorum. alii contra |referunt materiem esse animi, materiam arboris; materiem |qualitatem ingenii, materiam fabris aptam. |mas in positione; masculus in diminutione, non mascellus, |ut quidam. |muscus, herba quae in parietibus uel in corticibus arborum |haeret, singulariter tantum effertur; memoria, malitia, murmur, |similiter. |minae, manubiae, moenia, mapalia, quae sunt casae |Afrorum, pluralia semper. |mare pluralem numerum non habet nisi tantum maria. |mel et mulsum et muria (id est, garos), et cetera liquida |pretiosa tantum singularia, quamuis mella et uina legamus. |mature, maturius, maturissime dicendum; inuenimus tamen |apud auctores etiam maturrime dictum. |munio munis perfectum facit munii et muniui. |memini, meministi, meminit, meminimus, meministis, |meminerunt; et praesenti tempore et praeterito perfecto uno |eodemque modo declinatur. ideo corruptum siue defectiuum |uocatur. |0035| |mulceo et mulgeo in unum perfectum ueniunt, mulsi. |maiestas cum scribis aut dicis, s secundae syllabae |complicari debet. sic in similibus. |miramur opera, admiramur uirtutes. |minores esse res aliquas aut homines dicimus; minoris |emptum aut aestimatum quippiam recte scribimus. |memini me facere dicere debemus, non memini me fecisse; |nam memini sermo est totus praeteriti temporis, qui ante actam |rem in praesens reuocat, et si dixeris, memini me fecisse, duo |praeterita simul iungis. Virgilius uno tantum loco: |«namque sub Oebaliae memini me turribus altis / |Corycium uidisse senem». |quod poetae pro necessitate metri usurpare licuit. |meracam potionem dicimus quae merum aliunde recepit; |merosum autem uinum appellamus. |muliebre dicitur a mulieribus aliquid factum; mulierarium |per mulieres ordinatum et per uiros gestum. |merula non merulus dicendum. |Matthaeus et Matthias per duo t scribenda, quia Graeci per |t et θ scribunt. |maestum animo, tristem aspectu dicimus. |malus (nauis) masculinum; malus (arbor frugifera) |femininum est. |mendum neutraliter. Varro in admirandis dixit, «magnum |mendum»; sed Ouidius feminine, «nocte latent mendae». item: |«eximet ipse dies omnis e corpore mendas». |0036| |ergo mendum in mendacii significatione dicitur, menda in culpa |operis uel corporis. |munificus est tamquam beneficus et maleficus; munifex |autem tamquam opifex et artifex. itaque munificus munera |largitur; munifex autem munere fungitur. |morticina non dicuntur nisi mortuorum; mortalia uero |etiam uiuentium corporum nomen est. | [n] |nimis dicitur quicquid plus fuerit quam oportet; nam parum |est quod minus est quam oportet, nimium plus quam oportet. |et horum in medio modus est, quod dicitur satis est. cum itaque |utile sit in uita et moribus ut amplius quam oportet nihil omnino |faciamus, profecto ueram esse sententiam, ne quid nimis, fateri |potius quam negare debemus. sed aliquando Latina lingua hoc |uerbo sic abutitur ut nimis pro eo quod est ualde, et positum |inueniamus in litteris sacris, et ponamus in sermonibus nostris; |nam et in psalmo, «tu praecepisti mandata tua custodire nimis», |non nisi ualde intellegimus, si recte intellegimus, et nimis |te diligo, si alicui carissimo dicimus non utique plus quam |oportet, sed ualde nos diligere intellegi uolumus. denique illa |Graeca sententia, ne quid nimis, non habet hoc uerbum quod |hic legitur. ibi enim est ἄγαν, quod est nimis, hic autem est | σφόδρα quod est ualde. sed aliquando, ut dixi, [nimis] pro eo |quod est ualde et dictum inuenimus et dicimus. unde etiam |nonnulli Latini non habent, «tu praecepisti mandata tua custodire |nimis». |noceo, obsum, incommodo, malefacio, officio, in una |significatione ponuntur, quod Graece dicitur βλάπτω, et cuncta |datiuum casum trahunt. |0037| |nullus est tam in re quam in persona; nemo in persona dicitur |ut ne homo. |natales (id est, nobilitates), nuptiae, nonae, nares, nundinae, |nugae, neniae, pluralia tantum. et nar inuenimus. nenias |autem dicunt epitaphia, id est carmina quae in memoriam |mortuorum in tumbis scribuntur. |nequam et nugas omnis generis et numeri sunt et per omnes |casus currunt semper aequaliter dicta, quamuis Augustinus |dicat nugae, nugarum, nugis. ferunt autem quae nugas |Hebraeus sermo sit et idem apud eos quod apud nos significet, |id est, leuis et prauae mentis homines. |noui, nosti, nouit, nouimus, nostis, nouerunt: sic |declinatur et praesenti et praeterito perfecto. cui similia sunt odi |et memini. |noceor, noceris, recte dicitur, quamuis aliqui grammatici |asseuerent non debere dici noceor, sed nocetur mihi. neque |enim Hieronymus grammaticorum regulam ignorabat, qui in |propheta Abacuc ita transferre non timuit, «et non saluabis, |dum noceor». |necto nexi praeterito. |noctu temporis est aduerbium; nocte nomen est. |nubunt feminae: uir enim ducit, mulier nubit, quia pallio |obnubit caput genasque. |nongentos, non nungentos, ab nouem. |nequam non malum significat sed inutilem. |0038| |nubo, nupsi, nuptiae: cum uocalis sequitur, b debet esse; |cum consonans p. |nascitur quod utero decidit; enascitur quod de terra aut de |aqua exsurgit. |nihil aduerbium est, nihili nomen. homo enim nullius |momenti nihili dicitur. |nauis unius ratis nomen est; nauigium omnis classica |profectio; nauclerus omnis consortii naualis exercitus; nauigator |ipse primarius profectionis; nauta uero omnis qui laborem |facit nauigandi. nauis ablatiuum per e et per i effert. | [o] |organum unius musici proprie nomen est, sed generaliter |omnia musicorum uasa organa possunt dici. Iohannes |Constantinopolitanus episcopus: «in salicibus in medio eius |suspendimus organa nostra», id est citharam, psalterium, lyram, |et cetera. organarius autem est qui utitur organo. |obryza, obryzae genere feminino; et obryzum, obryzi |neutro. |origo, originis initium est; origo, origonis neutrum est, ut |est uelum nauis, et habet in plurali numero origona. |obtineo laudem et impetro ex uno Graeco uenit ἐπιτυγχάνω. |obiurgo, increpo, corripio, ex uno Graeco transferuntur | ἐπιπλήσσω. |0039| |omelia Graecum est; Latine sermo uel colloquium. |otium et silentium ex uno Graeco uenit, id est ἡσυχία. |ordibor et ordiar telam, utroque modo dixerunt. |ostrea feminino genere, non ostreum neutrali. |ocimum consuetudo neutraliter dicit; sed Aemilius Macer |ait: |«inter praeteritas numerabitur ocimus herbas». |ordior hanc rem, et ingredior, et incipio ex uno Graeco |uenit, quod est ἄρχομαι. |onus iumentorum, sarcina est hominum. |optumates, qui Graece dicuntur πρωτοπολῖται, pluraliter |solum proferuntur. |oblitus nostri, non nos; ueteres tamen et hoc modo dixerunt. |oliua arbor est, olea fetus, oleum liquor. |odi, odisti, odit, odimus, odistis, oderunt: et praesenti |tempore et praeterito perfecto sic declinatur. ideo defectiuum |dicitur. | [p] |petra et Graecum et Latinum nomen est, unum idemque in |utraque lingua significans. unde et Petri apostoli nomen in |utraque lingua eandem inuictae fidei significantiam a petra |deriuatam continet. |platea similiter in utraque lingua unum idemque significat; |sed ut etymologiae ratio probat, a Graeca origine nomen |0040| |tractum atque a latitudine deriuatum, quoniam Graece | πλατύ dicitur latum. |pro praepositio significat et ante, ut: |«soli pro portis Messapus et acer Atinas / |sustentant aciem». |ponitur et pro praepositione in, ut dicimus pro rostris, pro |tribunali, et pro eo quod est ἀντί apud Graecos, ut «pro dulci |Ascanio ueniat», et pro eo quod est ὑπέρ, ut |«unum illud tibi, nate dea, proque omnibus unum / |praedicam». |pudet me amoris; paenitet me muneris; piget me |profectionis; patiens sum laboris; pertaesum est me iniuriae; plenus |sum bonorum et bonis. |praeeo illi; palpo et palpor equo; praecurro praetori. |procuro pupillo et curo pupillum. |potior fructus et fructu dicitur; apud antiquos potior hanc |rem. |praeda uictos spoliat; rapina subito uenit. |pax singulariter solum effertur. Sallustius paces rettulit: |«iudicia, bella atque paces». |prosapia, id est ingenuitas, quae Graece uocatur εὐγένεια, |singulari tantum numero gaudet. pelagus similiter. |pugillares, proceres, primores, posteri pluralia tantum, |sed nostri auctores pugillarem singulariter dixerunt. sic et |in genere feminino plagae (id est, retes) et primitiae, et in |0041| |neutro praecordia, palaria (cum milites ad palos exercentur), |procastria (quae ante castra sunt). |porrum singulariter neutrale; pluraliter hi porri. |prouerbium Latine, Graece παροιμία generis feminini; |inde nomen apud interpretes septuaginta libri Salomonis. |pius et piissimus comparatiuum gradum non recipiunt. |potior et potissimus positiuum non habent. |proprius non habet comparatiuum aut superlatiuum, sed pro |his magis et maxime, magis proprius, maxime proprius. sic |et e contrario minus et minime. |paueo et pasco in eundem concurrunt perfectum paui. |pendeo, pendes, pependi. sin autem habuerit |praepositionem non sic declinatur, sed suspendo, suspendis, suspendi. |passim ubique significat; ex uno enim Graeco declinantur, |quod est πανταχοῦ. |perinde aequaliter similiter ex uno Graeco ὁμοίως. |pello, pelli, et pepuli; depello, depuli. |peto, petiui, et petii. |prospiciens periculi. uice nominis ponitur participium et |prospiciens periculum. |perendie dicitur, sicut hodie uel cras; perendinus dies, sicut |hodiernus, hesternus, crastinus. |potamus eum cui potum porrigimus, et potamus uinum quod |bibimus. |probo uerbum duplicem significationem habet, probamus |0042| |enim quae eligimus, id est approbamus, probamus quae qualia |sint temptamus, ut «proba me, Deus, et scito cor meum». |pecto caput, non pectino; pexum, non pectinatum; pexi |memet et pectam cras. |praesagio, praesagis, praesagiunt. |pauperies damnum est; paupertas ipsa condicio. |patrium dicis a patria, paternum a patre. |pinnas murorum; pennas auium dicimus. |pecus omne animal excepto homine uocitatum est. |polenta, non pulenta, dicendum est, eo quod ad usus hominum |poliatur. |praemium cum diphthongo. pretium, premo, precor per |simplicem e; prehendo quoque et interpretor. |precari est rogare; deprecari excusare uel purgare. Virgilius: |«equidem merui, nec deprecor inquit». |pluris dicimus quod maiore summa taxatur; plures uero de |multitudine. plures comparatiui gradus est, cuius positiuus |multi. |poculum uas est, potio quod hauritur. |pignera rerum, pignora filiorum et affectionum. |procul et longe dicitur et prope: «clipeo excussa sagitta |proculque / Antorem egregium». |pertinacia malae rei perseuerantia dicitur; constantia bonae. |percussum corpore dicimus, perculsum animo. |periculum ad discrimen pertinet, periclum ad experimentum. |0043| |postulatur aliquid honeste, poscitur improbe. Cicero in | frumentaria: «incipiunt postulare, poscere, minari». |pubes cum in iuuentutis significatione et lanuginis et eius |partis in qua pubertas est ponitur, huius pubis facit; at cum |aetatem significat, huius puberis. nec tamen adiecta |praepositione dicimus inpuberis, sed inpubis: «comitemque inpubis |Iuli», Virgilius dixit. sed Cicero ait, «filiumque eius inpuberem». |pulmentum et pulmentarium dicitur; nam Cato, originum |III, laserpiceum pro pulmentario habet; idem «multo |pulmento usi». |podagrosus a podagra dicitur, sed et podagricus a pedum |aegrotatione. |pugillares et masculino genere et semper pluraliter dicas, |quia pugillus est qui plures tabulas continet. item Laberius in | piscatore singulariter hoc «pugillar» dixit. |pauus paui, et pauo pauonis. |paniculae πρωτότυπον pannus est. Lucilius: «subteminis |pannus». |paropsides feminino genere dicuntur, a pulmentario uidelicet, |quod ὄψον uocant. |palumbes Virgilius feminino genere dixit: «aeriae quo |concessere palumbes»; sed Lucilius masculine: «macrosque |palumbos». Varro autem, in Scauro, palumbi dicit, quod consuetudo |quoque usurpauit. |pometa dicimus ubi poma nascuntur, ut oliueta; pomaria |autem ubi seruantur. |0044| |pene, quod est coniunctio, per e; poena, quod est supplicium, |per oe. similiter et Poenus, id est Afer. |praegnantem cum scripto diuidis, g secundae syllabae |nectis; pignus et pugna similiter, et cetera huiusmodi. |propter, in diuisione scribendi, p secundae syllabae iungis; |prospere, s secundae. |partio, populo, praedo: actiuo genere nonnumquam |proferuntur. item haec ipsa communis generis uerba saepius |inueniuntur: partior, populor praedor. |pono simpliciter aliquid statuens. dispono aliquid operis |impensioris uel consilii facturus; est etiam disponere foederis |ineundi. propono nonnumquam ad interrogandum pertinet et |quaestionem. adpono adiectionis est; impono insuendi. |superpono aliquem consum uel laborem unicuique indicens. praepono |aliquid praeferens; sic et antepono. postpono aliquid inferius |iudicans. compono ornandi aut eloquii aut artificii est; sepono |separandi. suppono aliquid subtus inducens. depono |labefactandi est uel uita excedendi. |peregrinus nomen saepe socium habet et coniunctum sibi |nomen aliud datiui casus, ut «sancti dicuntur peregrini huic |saeculo». |praestolari, non praestulari, quia uenit a uerbo praesto sum. |puppis accusatiuum casum in em et in im mittit, |ablatiuum in e et in i. |0045| |psallo perfectum facit psallui. |potior, potitus sum et perfruor, perfructus sum ex uno Graeco |uenit, quod est ἀπολαύω. |praecello aliis. |pascuas genere feminino et pascua neutro pluraliter dicimus. |primitiae numero tantum plurali dicuntur, sed aliquotiens |singularis intellegentiae, ut in psalmo, «primitias omnis laboris»; |in Graeco enim singulariter ἀπαρχήν habes. sic et in apostolo, |«primitiae Christus». | [q] |quod et quia et cur et quare uerbis subiuncta aliquando |indicatiuum uerbum trahunt, aliquando coniunctiuum. |Gregorius: «nouerat quia sine culpa esse uix possunt». et rursum: |«nouerat quia diluendi sunt sacrificiis». et rursum: «recessit |a malo, non quod faciendo contigit, sed quod inueniendo |reprobauit». item: «dictum est quod hoc numero requies designatur». |item: «nonnulli sese intrinsecus, quod per eos purgationis |gratia deriuatur, extollunt». |quoties, toties, septies sine n. |quicquid in priore syllaba per c scribendum; quanquam in |priore per n. |querela per unum l. |quatenus aduerbium loci uel temporis (id est, quousque) per |e; quatinus coniunctio causalis (id est, ut) per i scribendum. |quaeritur de inquirendo, queritur de plorando; quaestus |lucri, questus lacrimarum. |0046| |querimonia quoque per simplicem e scribenda. |quicquam per c, non quidquam scribendum per d. |quorundam, sicut eorundem, per n scribendum, non per |m. |queror de te, queror tibi de illo; item conqueror. |quo uadis? ad quem locum significat; qua uadis? qua |uia dicitur. |quo aliquando pro ubi ponitur. Augustinus: «inuenis |domum famosam, quo boni habitant», id est ubi habitant. |quot ad numerum pertinet, sicut et tot; quanti et tanti ad |mensuram. sed nostri auctores aliquoties quantos pro numero |ponunt: Gregorius, «sed cum rete magnis piscibus plenum |dicitur, additur et quantis, scilicet centum quinquaginta tribus». |quantus quam magnus dicitur, quotus cuius aetatis; |unde et quota luna dicitur. Augustinus: «quotus quisque |apparere et existere potest, qui non conuincatur esse peccator?» |id est in qua aetate, quo dierum uel annorum numero. | [r] |radius masculino, non radium neutro. |rubor coloris est; robur uirtutis; robor arboris. |rapio tibi pecunias. |redoleo unguentum. |regium dicitur quod regis fuit; regale quod rege dignum est. |rabies tantum numero singulari. |reliquiae et rostra, ubi contionantur, tantum pluraliter. |remedium submouet imminentia pericula; medicamentum |sanat inlata. remedium itaque ne periclitemur; medicamentum |0047| |ad subita pericula aptatur. |roseum per se, rosaceum mixtum. |rudis comparatiuum et superlatiuum non habet, sed pro |his utimur aduerbio magis et maxime: magis rudis, et |maxime rudis. |recens feci dicimus, non recenter utentes nomine pro |aduerbio. |rhythmus Graece, Latine modulatio (rhythmizo, modulor). | [s] |super praepositio modo ponitur pro de, ut |«multa super Priamo rogitans, super Hectore multa». |modo et pro praepositione pro, ut |«nihil super imperio moueor». |et pro insuper et amplius, ut |«cui neque apud Danaos usquam locus et super ipsi / |D(ardanida)e i(nfensi) p(oenas) c(um) s(anguine) p(oscunt)?». |et pro desuper, ut |«haec super e uallo conspectant Troes». |et pro superest, ut |«ille autem, neque enim fuga iam super ulla pericli». |interdum et ultra significat, ut |«super et Garamantas et Indos / proferet imperium». |sub praepositio significat modo supra, ut |0048| |«corpora saltu / subiciunt in equos» (id est, supra iaciunt); |modo praepositionem in, ut |«namque sub ingenti lustrat dum singula templo» (id est, |in templo). significat et prope, ut |«classemque sub ipsa / Antandro». |ponitur nonnumquam et pro clam, ut subripuit (id est, |clam rapuit). |similis sum tui moribus, similis tibi facie. |studio tui feci, id est dum studeo tibi; studio tuo feci, id est |te studente. |sartrix uel sertrix est quae sarcit; sarcinatrix quae sarcinas |seruat. |subigo hostem perfectae formae est; subigito |frequentitiuae. |salubre ad locum refertur et ad cibum; salutare consilium |est. ita salubre non necet, salutare prodest. |supellex, sanies, socordia, sitis, et in neutro sulphur, |scrupulum, sinapi, siler, singularia tantum sunt; sed Virgilius, |«sulphura uiua», et Terentius masculine scrupulum rettulit. |sentes (id est, spinae) et sarcinae (cum uasa significant) et |sarcinae (id est, auxilia) et scopae et scalae et salinae et in |neutro sponsalia semper pluralia; sed nostri scalam dixerunt. |sponte mea uenio non habet plurales casus. |si amem, ames, amet declinatio est uerbi coniunctiui, sicut |cum dicimus cum amem, ames, amet. |0049| |Scylla habet nomen a spoliando siue uexando nautas; |spolio enim et uexo Latine, Graece dicitur scyllo. |sanno, sannis, sannui. hoc sannium, querela. |sors, sortis et sors, sordis dicitur. Ambrosius: «mundat uasa, |ne sors aliqua uini gratiam decoloret», tametsi negant quidam |sordem nominatiuum singularem habere. |si uel etsi nonnumquam indicatiuum uerbum trahunt. |Gregorius: «frusta miraculum foris ostenditur, si deest quod intus |operetur». item: «quae etsi ad perfectionem non permanent, |fidem tamen tenent». |sensus nomen est quartae declinationis; et sensus |participium est praeteriti temporis a uerbo passiuo, quod est sentior. |cuius etiam perfectum est sensus sum, es, est non sentitus. |secturus, non secaturus, a uerbo quod est seco. |scamma sunt quae lectis altioribus apponuntur; scabelli qui |lectis paruulis uel sellis ob ascensum apponuntur. scabellum |autem et subpedaneum dicitur, quod sub pedibus sit. |sterceratos agros, non stercoratos dicas, quibus stercus ad |fecundandum infertur. |sollemne cum dicis siue scribis, m sequenti syllabae |conectis. somnium smiliter. |saeuus, saeuio, saeui, sauisti, per ae diphthongon; sero, |seui, seuisti, per e simplicem. |0050| |sagena per e cum retia significat; sagina per i pastum et |pinguedinem. |sol utroque numero declinatur. sed singulariter sol ipsum |luminare significat; at soles ipsos dies nominamus in quibus |sol totum inluminat polum. nonnulli tamen ueterum ipsa |carmina soles nominauere, sicut Horatius in principio cuiusdam |uoluminis ita exorsus est: |«soles meos omni ecclesiae uestrae commendo». |et Maro: |«saepe ego longos / |cantando puerum memini me condere soles». |secundum praepositio est imitationis, post temporis siue |ordinis. |segnities uitii est, segnitia frigoris. |subscribo epistolis; supplico similiter, ut supplico diuinae |pietati. |simplex ablatiuum et in i et in e mittit, genetiuum |pluralem in um et in ium; ut ab hoc simplice et simplici, horum |simplicum et simplicium. |suauis ablatiuum casum in e at in i mittit. |stachys Graece, Latine spica. |sandalin Graece, neutro genere; caliga Latine. |sertum et corona ex uno Graeco transferuntur, id est | στέφανος. |solium proprie sedes regalis est, unde Graece basilicos, |thronos, uocatur. |0051| |senex et senior superlatiuum gradum non habent. |sobrius nec comparatiuum recipit nec superlatiuum, sed pro |his dicimus magis sobrius et maxime sobrius. |senecta et senium duo nomina senectutis sunt et discernuntur a |Graecis, apud quos aliud nomen habet grauitas post |inuentutem, aliud post ipsam grauitatem ueniens ultima aetas. nam |presbyter dicitur grauis, et geron senex. quia uero in Latina |lingua duorum istorum nominum distinctio deficit, de senectute |ambo sunt posita, senecta et senium. haec Augustinus. at |Gregorius, «undecima uero 'inquit' est aetas quae decrepita |uel ueterana dicitur, unde Graeci ualde seniores non gerontas, |sed presbyteros appellant, ut plusquam senes esse insinuent quos |prouectiores uocant». |suspiro uerbum trahit nomen datiui casus et accusatiui, ut |suspiramus patriae caelesti et suspiramus regnum dei, |et praepositione addita, suspiramus ad uitam immortalem. |subducimus et quae retro subtrahimus et quae in promptu |offerimus. |supremus, summus, et ultimus et superiorem et inferiorem |significat. |super est quod eminet; supra quod substratum aliquid habet; |subter est quod re aliqua superiore premitur; subtus quod |demissum altius non tangitur. |seruitium multitudo est seruorum, seruitus condicio seruiendi. |sed ueteres indifferenter seruitium et pro seruitute posuerunt. |0052| |sinapi, sicut et gummi, Graecum est; et Plautus dixit, |«teritur sinapi», cuius genetiuus cum s profertur. ceteri casus |similes sunt nominatiuo. |sibilus dici oportet. Virgilius: |«nam neque me tantum uenientis sibilus austri». |sed et neutro genere quidam dixerunt, ut Cornelius Seuerus, |«et sua concordant sibila saeua dracones». et Macer, theriacon, |«longo resonantia sibila collo». |sal et masculino genere et neutro dicitur. |saturitas in cibo tantum dicitur, in ceteris uero satietas; |sed Virgilius: «odiis exsaturata quieuit». |simiam auctores dixerunt etiam in masculino genere. |strigem hanc in significatione auis dicas; striga autem |castrense uocabulum est, interuallum turmarum significans in quo |equi stringuntur. unde etiam strigosi dicuntur corpore macilento. |stirps in significatione subolis feminino genere dicitur; sed |cum materiam significat, masculino modo: «stirpem recisum». |dixerunt tamen etiam in significatione subolis masculino genere, |ut Pacuuius: «qui stirpem occidit meum». |sero rumores (id est, diuulgo) [serui]; sero fruges, seui; sero |(id est, claudo), unde sera dicta, seraui. Terentius: «tutaui |atque obseraui ostium». |0053| |suffragor, non suffrago; et suffragatus sum, non suffragaui. |sorbeo, sorbui, non sorpsi. |somnio, non somnior; et somniaui, non somniatus sum. |sanguis est dum manet; effusus uero cruor. |sumimus ipsi, accipimus ab alio. sic cui damus, dicendum |accipe; cum permittimus ipsi tollere, dicendum sume. |scorpio bellica res est, at scorpius animal. |scribo, scripsi, scriptum: cum uocalis sequitur, b debet esse; |cum consonans, p. |sacer et uenerandus et execrandus. Virgilius: «auri sacra |fames». |suffragia populi et quae honorant dicuntur et quae damnant. | [t] |testor aliquid confirmans sententia; contestor cum quadam |auctoritate adfirmans; protestor manifeste cauenda denuntians; |obtestor aliquem iurare compellens; adtestor ad testimonium |uocans, qui sit dignitate uel auctoritate eminens; detestor aliquid |execrandum respuens. |trux ablatiuum in i et in e mittit, genetiuum pluralem in |um et in ium: ab hoc et ab hac truce et truci, horum et |harum trucum et trucium. |therion Graece, Latine fera; unde theriaca, quia feraliter |occidit. |taciturnitas loquelae contraria est; silentium confusis |uocibus siue tumultibus. uerum sciendum quia sileo et taceo |et reticeo et conticeo ab uno Graeco ueniunt σιωπῶ. |0054| |tenax beneficii, id est memor gratiae. |torques nomen generis communis, nam et in Mario Liuius |genere masculino et Cicero feminino «torquem» posuere. |triumphat hostem qui superat; triumphat nos Deus cum |superandi hostes auxilium tribuit. «Deo 'inquit' gratias, qui |semper triumphat nos in Christo Iesu». et iterum, «expolians |principatus et potestates, triumphans illos in semetipso». |transmigro uerbum duplicem significationem habet. |transmigro enim cum de loco ad locum iter facio; item transmigro |dicitur cum additamento accusatiui casus cum aliquem de |loco ad locum transfero, ut «Nabuchodonosor transmigrauit |Iudaeos de Hierusalem», et «emigrabit te de tabernaculo tuo». |porro exemplum uerbi superioris, «transmigraui in montem |sicut passer». transmigrans participium aeque dupliciter et de |loco ad locum transiens aliquis et alium de loco ad locum |transferens intellegitur. |turtur et masculino genere et feminino profertur. |tunc temporis aduerbium est, tum ordinis. |terga hominum sunt tantum, singulariter tergum; tergus |quadrupedum, pluraliter facit tergora, id est coria. |tinguere dicendum, non tingere. |temeritas sine consilio, audacia post consilium. |temperantia animorum, temperatio rerum, temperies aurarum. |tapete, tapetis, tapeti a tapeti; et pluraliter tapetia, tapetium, |0055| |tapetibus. Virgilius: «qui forte tapetibus altis». sed et hoc |tapetum, huius tapeti, huic tapeto; pluraliter haec tapeta, tapetorum, |tapetis. Virgilius: |«instratos ostro alipedes pictisque tapetis». |sed et masculino genere dicit: «pictosque tapetos». |turbo, si sit proprium, Turbonis facit; si appellatiuum, |turbinis. nam siue uentus siue quo ludunt pueri, hic turbo |dicitur. Virgilius: «torto sub uerbere turbo». |tumulus et tumens tellus et mons breuis et sepulcrum aeque |uocatur. |teloneum, non theloneum, id est per t simplicem, non |aspiratione addita. est autem Graece telon, Latine uectigal. |tabes tantum singulariter dicitur, tendiculae et tenebrae |tantum pluraliter. | [u] |usquequaque omnimodo significat, pro quo in psalmis in |Graeco ἕως σφόδρα legimus, quod significantius Latine potest |usque ualde interpretari. |ut, aduerbium, est modo temporis et significat postquam, |modo qualitatis et significat quemadmodum; modo optandi |et significat utinam, modo mirandi et significat o quam; |modo coniunctio causalis: «uolo ut ubi ego sum et ipsi sint |mecum». |uacat mihi Graece σχολάζω. uaco militia, perfectum uacui. |uulgus neutri generis est et pluralem numerum non habet; |0056| |sed Virgilius et masculine uulgum extulit: «hinc spargere |uoces / in uulgum ambiguas». |uas, uadis generis masculini de uadimonio; uas, uasis |neutri de uasculo. |uis duplicem habet significationem: et uirtutis uidelicet, |quae Graece δύναμις dicitur, et uiolentiae, quae Graece βία |uocatur. |uecordia et uirus tantum singulariter efferuntur. |uepres et uerbera et uiscera non habent singularem |declinationem nisi tantum uerbere et uiscere. Virgilius et, «torto |uolitans sub uerbere turbo», et Ouidius, «uiscere diuiso». |utor diuitiis de diuitias. |uer semper singulariter. |uerbex, id est ouis, ab u littera incipiendum. |ulterior et ultimus positiuum gradum non habent. |uerus ad naturae tantum ueritatem refertur; uerax autem |dicitur qui non mentitur. unde et uerus daemon dici potest; |uerax autem non potest. |uallestria agrorum, sicut et campestria, dicuntur. |ueto culpam et ueto culpa, id est prohibeo a culpa. Sedulius, |«pomisque uetaret acerbis», id est a pomis; et Fortunatus, |0057| |«non ueto coniugium, sed praefero uirginis aluum». |uultus mutatur, facies manet. |uae datiuus et accusatiuus sequi debent, non alius, ut uae |populo Maurorum, et uae populum Maurorum. |uterque de duobus dicimus; utrique de binis aut de pluribus |ex utraque parte positis: uterque uenit, utrique uenerunt. |ueniunt qui uendunt; ueneunt qui uenduntur. |ultus: et uindicatus et punitus. |uelocitas pedum et corporum; celeritas animorum et factorum. |ulcus quod nascitur; uulnus quod per alium fit. |uultur dixit Virgilius in sexto, sed et uulturius Lucilius |in primo. |urgeo, non urgueo. Virgilius: «quibusue urgentur poenae». |ungo, unxi, quomodo pingo, pinxi, utrumque sine u; |attamen ad nomen deriuatum u addit, ut «pinguis unguine |ceras». ita unguentum, non ungentium dicatur. |uerbum est omne quod lingua profertur et uoce; sermo autem, |cuius nomen ex duobus uerbis compositum est serendo et |monendo, comptior ac diligentior fit. sententia uero quae sensu |concipitur; porro loquela, quando cum quadam eloquentia |dictionis ordo protexitur; oratio, quando usque ad manuum |artem describendus oratoris sermo peruenit."
}
