{
   "author":"Beda",
   "title":"Beda de arte metrica",
   "edition_new":"C. Kendall 1975, 81-171",
   "edition_keil":"GL 7,227-260",
   "text":"
liber primus | de arte metrica | capitula libri |I. de littera. |II. de syllaba. |III. de communibus syllabis. |IIII. de primis syllabis. |V. de mediis syllabis. |VI. de ultimis syllabis nominum, pronominum, et |participiorum. |VII. de ultimis syllabis uerborum et aduerbiorum. |VIII. de regulis syllabarum coniunctionum, |praepositionum, interiectionum. |VIIII. de pedibus. |X. de metro dactylico exametro uel pentametro. |XI. quae sit optima carminis forma. |XII. de scansionibus uel caesuris heroici uersus. |XIII. de synalipha. |XIIII. de episynalipha uel dieresi. |XV. quod et auctoritas saepe et necessitas metricorum |decreta uiolet. |XVI. ut prisci poetae quaedam aliter quam moderni |posuerunt. |XVII. de metro falleucio. |XVIII. de metro saphico. |XVIIII. de metro tetrametro catalectico. |XX. de metro iambico exametro. |XXI. de metro iambico tetrametro. |XXII. de metro anacreontio. |XXIII. de metro trochaico tetrametro. |XXIIII. de rithmo. |XXV. quod tria sint genera poematos. |0082| 
I. de littera |qui notitiam metricae artis habere desiderat, primo |necesse est distantiam litterarum syllabarumque sedulus discat. |sunt autem Latinae litterae omnes XX et I, e quibus |quinque uocales appellantur, a e i o u, ceterae omnes |consonantes. at de eisdem consonantibus VII dicuntur |semiuocales, f l m n r s x, ceterae VIIII mutae, b c d g h k p |q t. y autem sextam uocalem et z septimam decimam |consonantem propter Graeca uerba, quibus consuete utuntur, |adsumpsere Latini. neque enim aliter typum uel zelum uel |cetera huiusmodi quomodo scriberent habebant. qui etiam |0083| |post perceptionem dominicae fidei η et χ et ρ et ω cum α |Graecas litteras, etsi non in alphabeti ordinem recipiunt, |diuinis tamen paginis inditas continent, η uidelicet, quae |duplici apud eos scribitur figura, quomodo apud Latinos |littera h, intromittentes propter auctoritatem nominis Ihu, | χ et ρ propter nomen χρι, ω propter auctoritatem |dominici sermonis, «ego sum α et ω». alfa etenim tantum nomine |discrepat, ceterum et figura et potestate nostram a |aequiperat. nam ρ Graecorum ab r nostra et figura distat et |nomine. porro η et ω hoc a nostris e et o differunt, quod |semper longae sunt. nostrae autem omnes uocales sunt |dichronae, hoc est et breuibus syllabis habiles et longis, |quomodo et illorum α et ι et υ. namque ε et ο semper apud |illos breues natura permanent. |itaque omnes litterae quibus utimur sunt XX et VII, |uocales uidelicet VIII, a e i o u η υ ω, et consonantes |undeuiginti. sed et de ipsis uocalibus i et u plerumque in |consonantium potestatem transeunt, cum aut ipsae inter se |geminantur, ut iumentum, uinum, aut cum aliis uocalibus |0084| |iunguntur, ut ianua, iecor, iocus, uanitas, ueritas, |uolatus. u quoque nonnumquam sibi ipsa praeponitur, ut |uultus; sed et alterum consonantis locum tenet, cum uel |Latine au<a>rum uel euangelium Graece nominamus. |mirum autem quare dixerit Donatus eam interdum nec |uocalem nec consonantem haberi, cum inter q litteram |consonantem et alteram uocalem constituitur, ut quoniam, |quidem; nisi forte, quia tam leuiter tum effertur, ut uix sentiri |queat. uidetur autem non esse firma ratio, qua eius |sententiam exponentes Pompeius uel Sergius dicunt eam |consonantem esse non posse, quia ante se habet alteram consonantem, |id est, q; uocalem esse non posse, quia sequitur illam uocalis, |ut quare, quomodo, et ob id eam tunc non esse litteram |scribunt. quid enim? numquid, quando scribimus statum, |dicendum est t consonantem esse non posse, eo quod ante |0085| |se habeat alteram consonantem, id est, s, immo et uocalem |esse non posse, quia illam uocalis sequatur? cum dicimus |stratum, r esse litteram fatendum est, cum et uocalis |sequatur et duae praecedant consonantes; t consonantem, |cum eam et praecedat alia consonans et sequatur. i autem |hoc habet proprium inter uocales, ut, quoties locum tenens |consonantis alteram ante se in eadem parte orationis habet |uocalem, hanc, etsi natura breuis erat, semper eam positione |faciat longam, ut maius, peiurium: unde et duplex |appellatur. x quoque littera consonans eiusdem potestatis gratia |duplex nuncupatur, ut axis. sunt et liquentes litterae |quattuor, l m n r, quae diuerso quidem modo, sed certa ratione, |plerumque in metro solitam consonantium uim amittere solent; |nonnumquam natura breues syllabas inueniuntur reddere |longas. |0086| 
II. de syllaba |syllaba est conprehensio litterarum uel unius uocalis |enuntiatio temporum capax, quia omnis syllaba aut breuis est et |tempus recipit unum, quod atomum metrici uocant, ut pater, |aut longa est et duo recipit tempora, ut mater. hic enim ma, |cum dicitur mater, longitudine sui circumflexus tantum |temporis bis occupat, quantum pa semel, cum acute dicitur |pater. |sunt igitur longae syllabae, sunt breues, sunt communes. |sed longae duobus modis sunt, natura et positione. natura |quidem bifarie, aut productione uidelicet singularum uocalium, |ut nauis, sedes, finis, omen, unus, aut duarum |coniunctione, quod diptongon uocant, ut aeuum poena, Augustus, |eurus. ei, ut Arator: |«ei mihi iam uideo subitis lapsura ruinis / |condita fana diu, templi quoque nobilis aedem»; |0087| |uel cum dicimus Tydeus Tydei, ubi e et i non separamus, |sed coniunctim proferimus, ne quintam potius quam |secundam declinationem significet. et hoc Graeca nomina |sortiuntur; in Latinis non inuenitur haec diptongus. |positione autem longae fiunt syllabae modis sex: cum |correpta uocalis aut in duas desinit consonantes, ut ast; aut in |unam duplicem, ut dux; aut in unam desinit consonantem |et excipitur ab altera, ut arca; aut excipitur ab x duplici |consonante, ut axis; aut ab i loco consonantis posita, ut |Troia, quae positio nonnumquam in metris in tres diuiditur |syllabas, ut est illud: |«arma uirum tabulaeque et Troia gaza per undas»; |aut desinit in consonantem et excipitur ab i uel u positis in loco |consonantium, ut aduena, adiumenta. breues uero sunt |syllabae quae horum nihil habuerint. quod uero quidam inter |longas syllabas adnumerandum autumant, cum correpta |uocalis excipitur a duplici littera z, ut Mezentius, aut a |duabus consonantibus, ut agri uel acres, falluntur. nam et z, |quoties in eadem parte orationis breuem sequitur uocalem, |potest eam producere, si sic poeta uoluerit, ut gaza. cum |uero parte aliqua orationis in breuem uocalem terminata |sequens sermo a littera z incipit, nullam producendi habet |potestatem, unde est «nemorosa Zacinctos». et r littera |liquens eodem modo, sicut et l, cum in medio sermone |0088| |breuem sequitur uocalem praecedente qualibet consonante, |potest hanc licentia poetica facere longam. cum uero |utralibet liquida sequens consonantem in capite fuerit sermonis, |non potest longam facere uocalem quae in fine uerbi |praecedentis naturaliter breuis exstiterat. sunt item syllabae |quae utroque modo, et natura uidelicet et positione, longae |sunt, ut dens, gens, mens, mons, frons, fons. III. de communibus syllabis |communes autem syllabae modis fiunt nouem, quibus aut |naturaliter longae poetica licentia in breues aut naturaliter |breues transferuntur in longas. breuis quippe transfertur in |longam, cum correpta uocalis in eodem uerbo a duabus |excipitur consonantibus, quarum posterior est liquida. est enim |natura breuis in hoc, «mens tenebris obscura suis». est |positione longa in hoc, mortisque tenebras. in quo Sergius |modo iniusto utitur exemplo, «neue flagella». flagellum enim |in capite uerbi habet liquidam litteram consonanti subiectam, |quae positio numquam breuem natura syllabam uerbi |praecedentis potest facere longam. |0089| |item natura breuis syllaba ad uotum poetarum transferri |potest in longam, cum correpta uocalis in consonantem desinit |et excipitur ab h littera. est enim natura breuis in hoc: |«porcinum tenuere gregem, niger, hispidus, horrens». |est uoluntate poetae longa in hoc: |«uir humilis maesto deiectus lumine terram»; |et item: |«mors fera per hominem miserum sibi subdidit orbem». |ubi item quidam grammaticorum dubium ponunt exemplum, |«terga fatigamus hasta». nam etsi h non sequeretur, mus |tamen esse posset longa poetica licentia, quia plenis pedibus |superfuit, sicut hoc quod item ponunt: |«omnia uincit amor, et nos cedamus amori», |ubi mor ideo potuit produci, quia post emensos pedes |integros partem terminat orationis, tametsi uocalis sequatur. |tertius modus est communis syllabae, cum uerbum |aliquod in uocalem desinens correptam excipitur a duabus |consonantibus, quarum prior sit s. est enim natura breuis in hoc |Fortunati: |«ordinibus uariis alba smaragdus inest». |est positione longa in hoc Sedulii: |«adueniat regnum iam iamque scilicet illud». |cum uero s in capite uerbi fuerit alii consonanti subiecta, |nequaquam potest ultimam uerbi prioris syllabam producere, |quae in breuem desierat uocalem, ut Sedulius: |0090| |«stare choro et placidis caelestia psallere uerbis», |et Fortunatus: |«uocibus alternis diuina poemata psallunt». |falsoque definiuit Pompeius s non posse liquescere, nisi ipsa |antecedat, ut «ponite spes sibi quisque». hanc Virgilius et in |medio uerbo alteri consonanti praepositam, ubi commodum |duxit, liquentium more transiliit, ut est: |«hortatur Mnestheus, nunc nunc insurgite remis», |nisi forte hunc uersum ita scandendum putamus ut sit horta |spondeus, turMne spondeus, stheusnunc. spondeus, |coniunctis scilicet uocalibus, quod diptongon uocant. unde bene |Donatus, cum de liquentibus litteris loqueretur, dixit |specialiter de hac, et s litterae suae cuiusdam potestatis est, |quae in metris plerumque uim consonantis amittit. |est enim modus quartus syllabae communis, cum post |pedem quemlibet una syllaba breuis remanserit de uerbo, |quae uel in uocalem desinens excipiatur a consonante uerbi |sequentis uel in consonantem desinens excipiatur a littera |uocali. est enim natura breuis in hoc: |«cuius onus leue est, cuius iuga ferre suaue est». |est longa permissu poetico in hoc: |«frondea ficus erat, cuius in robore nullum». |quod genus syllabae inter longas uel omnino refugiendum uel |0091| |parcissime usurpandum est. unde et in recentioribus poetis |non facile eius inuenies exemplum, quamuis et apud Virgilium |non rarissimum, apud Homerum uero frequentissimum |reperiatur. |item modus est quintus, cum pars orationis desinit in |diptongon sequente statim altera uocali. est enim per naturam |longa in hoc, «Musae Aonides». est per licentiam breuis in hoc, |«insulae Ionio in magno», quod posteriores poetae magis in |una parte orationis fieri uoluerunt. unde nec huius exemplum |facile in nostratibus poematibus inuenies. at cum diptongus |a uocali alterius uerbi excipitur, tum hanc per synalipham |transiliendam esse dicebant, ut Prosper in praefatione | epigrammatum: |«nec nostrae hoc opis est, sed ab illo sumitur hic ros, / |qui siccam rupem fundere iussit aquas». |sextus modus est, ut Donatus ait, cum producta uocalis est |uocali altera consequente. est enim longa in hoc: |«o utinam in thalamos inuisi Caesaris issem». |breuis in hoc: |«te Coridon, o Alexi, trahit sua quemque uoluptas». |0092| |quod moderni uersificatores in eadem potius parte orationis |facere consuerunt, ut «Eoi uenere magi» et: |«splendidus auctoris de uertice fulget Eous». |et rursus longa est per naturam ita: |«angelus intactae cecinit properata Mariae». |breuis per licentiam ita: |«exultat, Mariae cum prima adfamina sensit». |at cum longa uocalis uel etiam breuis, quae partem terminat |orationis, excipitur a uocali alterius uerbi, priorem per |synalipham absumunt, ut Prosper: |«nam si te uirtute tua ad caelestia credas / |scandere, de superis pulsus in ima cadis». |quamuis et Arator imitatus ueteres dixerit: |«o utinam nostris uoluisses fida iuuentus / |consiliis parere prius, ne litora Cretae / |linqueres insani rabiem passura profundi». |septimus modus est, cum pronomen c littera terminatum |uocalis statim sequitur. est enim longa in hoc: |«non quia qui summus pater est, et filius hic est, / |sed quia quod summus pater est, et filius hoc est». |breuis in hoc: |«hic uir, hic est, tibi quem promitti saepius audis». |sed et aduerbium c littera terminatum communem syllabam |facit. est enim longa in hoc Paulini: |«donec adspirante deo conatibus aegris». |0093| |breuis in hoc Prosperi: |«ut morbo obsessis praestanda est cura medendi, / |donec in aegroto corpore uita manet». |octauus modus est, cum correptam uocalem in eadem parte |orationis sequitur z consonans Graeca duplex. est enim longa |in hoc Iuuenci: |«difficile est terris adfixos diuite gaza». |est breuis in hoc eiusdem: |«et gaza distabat, rerum possessio fulgens». |nonus modus est, quo omnis syllaba nouissima uersus in |quocumque metro adiaforos, id est, indifferens, est et ad |uoluntatem poetarum uel correpta producitur uel corripitur |producta, quod frequentius est quam ut exemplis indigeat. |sciendum est autem quod x littera duplex numquam facit |communem syllabam, sed cum in eodem uerbo sequitur |uocalem, semper eam habet longam aut natura, ut pax, lex, |lux, rex, uox, aut positione, ut fax, nex, nix, nox, |nux, et exul, exitus, exitium. cum uero in primordio |fuerit uerbi, non potest producere finem prioris uerbi quod |in breuem desierat uocalem, ut: |«pontibus instratis conduxit litora Xerxes». |n quoque littera pari ratione, ni fallor, cum in medio uerbo |consonanti alteri fuerit subiecta, praecedentem syllabum siue |natura seu positione semper longam habet, ut regna, |0094| |calumnia. cum uero in primordio uerbi fuerit alii subiecta |consonanti, ut Gneus, gnarus, profecto ultimam syllabam |uerbi prioris, si in breuem desierit uocalem, breuem hanc, ut |fuerat, remanere permittit, neque ullam producendi habet |potestatem, Prospero teste, qui ait: |«nec tamen hos toto depellit foedere gnarus, / |naturam errantum diuidere a uitiis». |unde et inter liquidas adnumeratur, tametsi non ita ut l et |r, quae communes syllabas facere solent. IIII. de primis syllabis |haec de differentia syllabarum paucis dicta sint, quas |etiam exemplis ipse plurimum discernere potest, qui |scansionem uersus heroici discere curauerit. sed et qui necdum ad |hoc peruenit, hunc interim hortamur syllabas omnium |partium orationis ex principio uersuum heroicorum diligentius |scrutetur. omnis enim uersus exameter, qui sex pedibus, et |pentameter, qui quinque pedibus constat, primam habet |syllabam longam, quia uel a spondeo uel a dactylo incipit, |quorum prior pes duabus longis syllabis consistit, ut dicens, |0095| |secundus longa et duabus breuibus, ut dicimus. et ideo |cum codicem exametri uel elegiaci carminis adsumis in |manus, quamcumque paginam aperiens inspexeris, |quemcumque uersum arripiens legeris, absque ulla dubietate primam |syllabam aut natura aut positione longam inuenies, quod |nimirum siue spondei seu dactyli constat esse principium. |item prima saepe syllaba ex conpositione figurae |deprehenditur, ut si nescias qualis sit pius, ex conpositione, quae est |impius, qualis sit pius cognoscitur, licet in aliquantis hoc |fallat. nam cum dicimus nubere, nu longa est; item cum |dicimus innuba aut pronuba, fit breuis nu in conpositione. |item lux lucis, lu longa est; lucerna breuis est. item |homo breuis est ubique; humanus longa. «itur in antiquam |siluam» i longa; «superumque ad lumen ituras», i breuis. |sed hoc inueniri raro contingit. |uerum si quaelibet pars orationis praepositionibus |conponatur, primas syllabas ex his cognoscimus. nam talis manebit fere |omnis conposita syllaba, qualis et ipsa praepositio fuerit, ut |deceptus, abundans; de uidelicet longa et ab breuis. |item ex ipsis praepositionibus ad et ob et in et sub diuersae |in uerbis ponuntur. nam corripiuntur, cum crescendo |disyllabam ex se reddunt, ut adit, obit, init, subit; indifferenter |sunt, cum trisyllabam faciunt, ut adicit, obicit, inicit, |subicit; producuntur tantum, cum tetrasyllabam ex se |0096| |reddunt, ut adicio, obicio, inicio, subicio. item producuntur |quae per prae et per quae in primis syllabis scribuntur; |breuiantur uero pretium, precor, premo, prehendo, et |queror, hoc est, querelam depono, et quae ex his per |deriuationem uel declinationem uel conpositionem fieri possunt, et |que coniunctio. item contra breuiantur ex hisdem |praepositionibus in conpositione, ut dehinc, profectus, professus, |profusus, profatus, proauus, pronepos, et cetera. |sunt item aliquanta uerba quae primas syllabas temporum |ratione permutant: quae subter collecta in omni praeterito |perfecto uel in omni praeterito plusquamperfecto uel in uno futuro |modi tantum coniunctiui producuntur, in ceteris autem modis |et temporibus breuiantur, ut sunt haec, lego legi cum legero, |faueo faui cum fauero, uenio ueni cum uenero, fugio fugi |cum fugero, facio feci cum fecero, sedeo sedi cum sedero, |0097| |foueo foui cum fouero, uideo uidi cum uidero, uoueo uoui |cum uouero, fodeo fodi cum fodero, iuuo iuui cum iuuero, |ago egi cum egero, emo emi cum emero, lauo laui cum |lauero, odio odi cum odero, sero seui cum seuero, sino siui |cum siuero, cauo ceui cum ceuero, caueo caui cum cauero. |item contra inueniuntur quae in praesenti tempore producta |sunt et in praeterito breuiantur, ut sunt haec, pono posui, cogo |coegi, do dedi, sto steti. item omnia uerba quae in praeteritis |antecrescunt in primis syllabis breuiantur, ut pendeo pependi, |tondo totondi, posco poposci, curro cucurri, tendo tetendi, |pello pepuli. |item in uerbis quae eisdem litteris scribuntur, notandum |quod liber, si librum significat aut corticem, breuem habet |li; si liberum, longam. pila, si uas significat, longam |0098| |habet pi; si spheram, breuem. securus longam se; |securis breuem. domus breuem do; doma, id est, tectum, |longam. plaga cum clima significat, breuis est pla; cum |uindictam, longa. palus paludis, breuis pa; palus pali, |longa. populus cum uulgus significat, breuis est po; cum |arborem, longa. nitens a nitore, breuis ni; nitens a nisu, |longa. item educo educis, longa du; educo educas, id est, |nutrio, breuis. concido, decido, incido, occido, si ad |casum pertinent, correptam habent ci; si ad concisionem, |productam. colo colis, breuis co; colo colas, producta. |placo placas, producta pla; placeo places, correpta. |pareo pares, id est, appareo siue obtempero, producta |pa; paro paras, id est, praeparo, et pario paris, correpta. |parentes, cum apparentes significat, producta pa; cum |genitores, correpta, sicut et parientes. idem, si neutri |generis est, corripitur; si masculini, producitur in utroque |numero. leuitas, si instabilitatem mentis designat aut |pusillitatem ponderis, breuis est le; si lenitatem tactus, unde |ligna in aedificio leuigata dicuntur, longa est le. |0099| V. de mediis syllabis |medias syllabas tribus modis cognoscimus, positione et |diptongis et accentu. sed de positione et diptongis supra |tractauimus. accentus autem est quasi adcantus dictus, quod ad |cantilenam uocis nos facit cognoscere syllabas. qui uocis accentus |duo sunt ad ea quae tractamus necessarii, correptus et productus. |correptus est, quoties sine ulla mora uocis medias syllabas |enuntiamus, ut moenia, tabula. productus est, quoties medias |syllabas cum aliqua mora uocis exprimimus, ut fortuna, |natura. sciendum est tamen quia illa quae in uerbis i correpta |proferuntur, cum in medium uenerint et ipsam i in e |mutauerint, ut legis lege legere, ubique breuiantur, excepto cum a |tribus excipiuntur consonantibus b et m et t, ut legebam |legemus legetur. cetera melius accentibus colliguntur. qui |accentus in trisyllabis et tetrasyllabis et deinceps ita |considerandus est, ut si quaeratur amicissimorum quibus syllabis constet, |ediscimus primam breuem exemplo, ut «nimium dilexit |amicum»; secundam longam accentu inuenimus; tertiam longam |positione; quartam breuem accentu, quia, cum dicimus |amicissimus, penultimam cum breui accentu inuenimus; quintam |accentu longam. ultima uero qualis sit, per singulas partes |orationis monstrabimus in ratione subiecta. VI. de ultimis syllabis nominum, pronominum, participiorum |nominatiuus singularis has habet breues: a ut citharista, |0100| |uinea, toreuma; e, ut sedile; o, ut ordo, uirgo; u, ut |cornu; el, ut mel; il, ut uigil; ul, ut consul; m, ut |tectum; n, ut carmen; us, ut iustus, cursus, cedrus, |nemus; ir, ut uir; or, ut doctor; t, ut caput. has |item longas: i, ut frugi; il uno Etrusco, ut Tanaquil; |ol, ut sol; as, ut facultas; c, ut allec. item haec sunt |quae in monosyllabis producuntur, in disyllabis autem et |trisyllabis uel in ceteris polisyllabis corripiuntur: ar, ut far, |Nar, Caesar; er, ut uer, pater; ur, ut fur, murmur; |is, ut uis, glis, lis, fortis; al, ut sal, Hannibal. item |torcular et puluinar producta, quia quibusdam placuit hoc |torculare dici, non torcular, et hoc puluinare, non puluinar. |es terminatus, si quintae fuerit declinationis, producitur, ut |dies; si tertiae, tunc longus est, cum genetiuus singularis non |crescit, ut labes, tabes, caedes, pubes, clades, fames, |uulpes, claues, aedes, sedes, strages, Hercules, proles, |0101| |nubes, quamuis quidam nubs nominatiuum enuntiare |maluerunt; uel cum crescens e productam ante nouissimam |syllabam habuerit, ut merces, quies, mercedis, quietis; uel |cum monosyllaba fuerint nomina aut de monosyllabis ducta, ut |pes, bipes, sonipes. ubi notandum quod pes, sicut et sal |et par, cum monosyllaba est, longa est; at cum per alios |casus declinari coeperit, primam syllabam corripit. item |Ceres, aries, paries, abies nominatiuo et uocatiuo casu es |producunt; at in ceteris casibus e corripiunt. breuiatur uero |es, si aut e in i mutauerit in genetiuo crescente, ut miles |militis,; aut breuem habuerit, ut seges segetis. os monosyllaba, |si ora significat, producitur; si ossa, breuiatur. quae tamen os |syllaba, cum in disyllabis uel in trisyllabis uenerit et media |syllaba genetiui producta natura permanserit, tum longa erit, |ut nepos nepotis; si uero correpta erit, breuiatur, ut compos |compotis. us, cum in genetiuo crescente longa permanserit, |producitur, ut uirtus uirtutis, tellus telluris, excepto uno |palus, quod in genetiuo dis terminatur, palus paludis: |unde est haec, «sterilisque diu palus aptaque remis». si uero |in genetiuo crescente correpta aut mutata permanserit aut non |creuerit, breuiatur, ut pectus pectoris, uulgus uulgi. |0102| |genetiuus, datiuus, et ablatiuus producuntur. sed genetiuus, |cum tertiae fuerit declinationis, cum ablatiuo suo e tantum |littera terminato breuiatur, ut a fonte fontis; excepto uno |quod producitur, ab hac fame, quia ueteres huius famei, |non huius famis, et huic famei, non huic fami declinabant. |ubi notandum quod nomina quintae declinationis, quae in |ei litteras genetiuo et datiuo casu terminantur, et has |diuisas et utramque longam habent, ut faciei, diei, fidei. |accusatiuus breuis est semper, uocatiuus similiter, excepto |cum i terminatur, ut Laurenti. ubi notandum quod nomina |quae in ius terminantur in genetiuo casu duplici i |efferuntur, in uocatiuo simplici, in utroque longa, ut filius filii o |fili; uel certe uocatiuum in e correptam terminant, ut |impius impie. qui etiam uocatiuus, dum similis nominatiuo |fuerit, regulam nominatiui sequitur, ut haec paupertas et |o paupertas. nominatiuus, accusatiuus, et uocatiuus pluralis in |masculino et feminino genere producuntur, corripiuntur in |neutro. ambo et duo, si neutra sunt, corripiuntur; si |masculina, producuntur. genetiuus pluralis in omnibus breuis |est. datiuus et ablatiuus, si is terminantur, longi sunt, ut |doctis; si bus, breuiantur, ut rebus. |hac regula omnia nomina, pronomina, participia |continentur. sed pronominis declinatio in hoc tantum differt, quod in |monosyllabis quae uocalibus terminantur, ut me, te, se, |tu, qui, aut uocalibus constant, ut o, in quolibet casu |producuntur. sed genetiuus, cum us finitur, breuiatur, ut illius. |datiuus uero, sicut in nomine, semper longus est, excepto |mihi, tibi, sibi, quae indifferenter poni possunt. sic reliqui |quoque casus regulam sumunt ex nomine. |0103| |in Graecis uero nominatiuus singularis has habet breues: |a, ut ecclesia, baptisma; as, cum genetiuus dos habuerit, |ut Arcas Arcados, Pallas Pallados; os, cum in genetiuo |diptongon habuerit, ut Delos Delei; longas uero has: e, ut |scole, sinagoge, quae Latina consuetudo in a terminat; |o, ut Dido; an, ut Titan; en, ut lien, Siren; in, ut |delfin; on, ut Memnon; er, ut aer, aether; as, ut |Aeneas; es, ut Anchises. genetiuus breuiatur, cum dos |uel tos habuerit in fine, ut Arcados, poematos; datiuus, |cum i, ut Palladi; accusatiuus, cum a uel on, ut Thesea, |Delon; alias longus est. uocatiuus, cum a terminatur, in |masculinis tantum longus est, ut Aenea: nam in femininis |corripitur, ut cathedra. e terminatus producitur, ut scole, |sinagoge, pentecoste, parasceue, exceptis his quorum |nominatiuus os terminatur, ut Petros Petre. i terminatus |corripitur, ut Alexi. o finitus producitur, ut Dido. |nominatiuus et uocatiuus pluralis, cum a uel es |terminantur, breues sunt, ut rhetores, carismata; alias longi sunt, ut |ecclesiae. genetiuus longus est, si tamen Graece fuerit |declinatus, ut laon, cedron, id est, populorum, cedrorum. |0104| |datiuus in terminatus corripitur, ut Arcasin; alias longus |est, ut lais, id est, populis. accusatiuus, si as fuerit |terminatus et a genetiuo singulari uenerit os finito, corripitur, |ut Arcados Arcadas; alias productione laetatur, ut ecclesias. VII. de ultimis syllabis uerborum et aduerbiorum |in uerbis primae coniugationis producuntur a et as, ut |ama amas; in secunda e et es, ut sede sedes; in tertia |producta i et is, ut nutri nutris; in tertia correpta |breuiantur e et is, ut cerne cernis. in omnibus o corripitur, ut |amo, sedeo, cerno, nutrio, tametsi auctoriats uariet. |eadem in infinitiuo modo penultima syllaba a et e et i |productas habent, ut amare, sedere, nutrire; item e |correptam, ut cernere. similiter in aliis modis productis |eisdem uocalibus, ut amarem amares amaret, et cetera ad |suam formam; e correpta in uerbis tertiae coniugationis |correptae, ut cernerem cerneres, et cetera. item es |corripitur, ut sum es, et cetera quae ex his conponi possunt, ut |adsum ades, possum potes. item faxis, uelis, adsis longa |sunt, quia pluralis numerus ea producit, cum dicimus producta |media adsitis, uelitis, faxitis. omnes in uerbis nouissimae |syllabae quae sunt huiusmodi, ut res et ses, longae sunt, |quia producit eas numerus pluralis, ut amares amaretis, |amasses amassetis. item producenda sunt quae in c |terminantur, ut fac, dic, duc, induc, aut in i, ut amaui amari, |aut in u, ut amatu. corripiuntur autem quae in m, ut |amem, uel in r, ut amer, uel in us, ut amamus, uel in |0105| |t, ut amat, uel in r, ut amare, uel in tis, ut amatis. |aduerbia quae in a terminantur productione gaudent, ut |una. quae uero in e, si ex nomine ueniunt et conparationis |gradus seruant, ut docte doctius doctissime, producuntur; si |autem a se nascuntur, ut saepe, aut non conparantur, ut rite, |aut in conparatione deficiunt, ut bene, male, breuiantur. |i finita, praeter quasi, ibi, et ubi, uel quae ex ipsis fiunt, |ut sicubi, producuntur, ut heri. o indifferenter accipitur, ut |falso. u producitur, ut noctu. el et er breuiantur, ut |semel, pariter; ul, ut simul; m, ut tam. n uero, |excepto non et en, ubique breuiatur, ut forsan. s breuiatur, |ut magis, funditus, excepto cum a praecesserit, ut alias. |c producitur, ut hic, illic, adhuc. monosyllabae |producuntur, ut cur, plus, exceptis bis et ter. uerum ne dupliciter |profertur; nam producitur cum prohibendo dicitur: |«scrutari ne cura procax abstrusa laboret»; |uel cum ponitur pro ut non, ut idem Prosper ait: |«et uindicta breuis sic noxia crimina finit, / |ne sine fine habeat debita poena reos». |corripitur autem cum interrogando uel increpando ponitur, |ut: |«tune cruente, ferox, audax, insane, rebellis». |es in numeris corripitur, ut toties, quoties, septies, |decies. |0106| VIII. de regulis syllabarum coniunctionum, praepositionum, interiectionum |coniunctiones fere omnes corripiuntur. sed quae a uel i |terminantur, excepto ita, quia, nisi, producuntur, ut |propterea, interea, si, etsi. quae in n desinunt, si a uel i ante |eam habuerint, producuntur, ut an, sin, alioquin; ceterum |breuiantur, ut tamen. quamuis producitur. ceterae |breuiantur, exceptis eis quae positione sunt longae, ut ast. |accusatiuae praepositiones solae quae in a exeunt |producuntur, ut intra, et una monosyllaba cis. ablatiuae uero |corripiuntur omnes, ut ab, exceptis monosyllabis quae aut |uocalibus constant, ut a, aut uocalibus terminantur, ut de. |communes praepositiones correptas esse liquet, ut in, super. |nec de loquelaribus praepositionibus reticendum, tametsi non |in fine, sed in principio semper uerborum ponantur, quae |sunt am, co, con, di, dis, re, se, quod am et dis |positionem quaerunt, ut amplector, disiungo, et ideo longae |fiunt; co dichrona est, ut coerceo, conecto; con longa |ut conicio; di longa, ut dirigo; se longa, ut secerno. |re autem ubique breuiatur, ut remitto, excepto cum refert |distat significat, ut: |«praeterea iam nec mutari pabula refert»; |et unum uerbum reicio, ut: |0107| |«reice, ne maculis infuscet uellera pullis». |omnes interiectiones, si monosyllabae fuerint, producuntur, ut |heu. ceterae uero exemplo similium partium orationis |aestimandae sunt. item interiectiones omnes, ut Audacius ait, |quia de Graeco sermone mutuati sumus, ideo in nouissimis |syllabis fastigium capiunt, ut papae, attat. eodem modo et |ceterae similiter uel acutum uel circumflexum in ultimo sumunt |accentum. 
VIIII. de pedibus |pes est syllabarum et temporum certa dinumeratio. dictus |inde pes, quod hoc quasi pedali regula ad uersum utimur |mensurandum. sunt autem pedes disyllabi IIII, trisyllabi VIII, |tetrasyllabi XVI, singuli nominatim distincti. at qui ex his |geminatis adcrescunt sine nomine generaliter synzygiae, id |est, coniugationes, dicuntur. unde fit omnes pedes, a |disyllabis scilicet usque ad exasyllabos, CXXIIII colligi, de |quibus in Donato plenissime quisque uelit inueniet. sed nos |in praesenti opusculo disyllabos et trisyllabos tantum |meminisse sufficiat. |ergo disyllabi quattuor hi sunt: pyrrichius ex duabus |0108| |breuibus temporum duum, ut amor; huic contrarius est spondeus |ex duabus longis temporum quattuor, ut aestas; iambus ex |breui et longa temporum trium, ut parens; huic contrarius |est trocheus ex longa et breui temporum trium, ut uersus. |trisyllabi octo hi sunt: tribrachus ex tribus breuibus |temporum trium, ut macula; huic contrarius est molosus ex tribus |longis temporum sex, ut Aeneas; anapestus ex duabus |breuibus et longa temporum quattuor, ut pietas; huic contrarius |est dactylus ex longa et duabus breuibus temporum quattuor, ut |regula; amphibrachus ex breui et longa et breui temporum |quattuor, ut harena; huic contrarius est amphimacrus ex |longa et breui et longa temporum quinque, ut inpotens; |bachius ex breui et duabus longis temporum quinque, ut |poetae; huic contrarius est antibachius ex duabus longis et breui |temporum quinque, ut natura. |hos sequuntur, ut dixi, pedes tetrasyllabi XVI, |pentasyllabi XXXII, exasyllabi LXIIII. sed haec interim nostro |operi, quod de arte metrica cudimus, satis esse putamus. X. de metro dactylico exametro uel pentametro |metrum dactylicum exametrum, quod et heroicum uocatur, |eo quod hoc maxime heroum, hoc est, uirorum fortium, facta |canerentur, ceteris omnibus pulchrius celsiusque est. unde |opusculis tam prolixis quam succinctis, tam uilibus quam |nobilibus aptum esse consueuit. constat autem ex dactylo et |0109| |spondeo uel trocheo, ita ut recipiat spondeum locis omnibus |praeter quintum, dactylum praeter ultimum, trocheum uero |loco tantum ultimo; uel, ut quidam definiunt, spondeum |ultimo loco semper et omnibus praeter quintum, trocheum |uero nusquam, quia, etsi ultima breuis est natura, tamen |spondeum facit ad uotum poetarum, qui, ut praediximus, |ultimam uersus omnis syllabam indifferenter accipiunt. |alioquin legitimum numerum XXIIII temporum uersus |exameter non habebit, quia tot illum pro sui perfectione habere |decebat, quot habet libra plena semiuncias. huius exemplum: |«culmina. multa po.los radi.anti. lumine. complent». |hoc metrum post Homerum heroici nomen accepit, Pithium |antea dictum, eo quod Apollinis oracula illo sint metro edita. |huic cognatum est et quasi familiariter adhaerens, ita ut |sine ipsius praesidio numquam id positum uiderim, metrum |dactylicum pentametrum, quod recipit spondeum loco primo et |secundo, dactylum locis omnibus, catalecton in medio et in fine. |huius exemplum: |«laetan.turque pi.is. agmina. sancta cho.ris». |huius metri uersus quidam ita scandendos astruunt, ut |quinque absolutos pedes eis inesse doceant, spondeum siue |dactylum loco primo et secundo, spondeum tertio semper, quarto |et quinto anapestum, ueluti si dicas: |0110| |quaerite regna poli, quaerite regna poli, |quaerite dactylus, regnapo dactylus, liquae spondeus, |ritere anapestus, gnapoli anapestus. quod rationi eiusdem |metri, ni fallor, minus uidetur esse conueniens, cum uniuersi |qui hoc metro usi sunt uersum omnem in medio diuiserint, |quem duabus pentimemeris constare uoluerint, quarum prior |dactylum siue spondeum licenter in utraque regione recipit, |posterior solum dactylum in utraque. hoc autem et superius |metrum ubi iuncta fuerint, elegiacum carmen uocatur. |elegios namque miseros appellant philosophi, et huius modulatio |carminis miserorum querimoniae congruit, ubi prior uersus |exameter, sequens est pentameter. quo genere metri ferunt |canticum deuteronomii apud Hebreos, sed et psalmos CXVIII |et CXLIIII esse scriptos. namque librum beati Iob simplici |exametro scriptum esse asseuerant. obseruandum est autem |in carmine elegiaco nequid umquam de sensu uersus |pentametri remaneat inexplicatum, quod in sequente uersu |exametro reddatur, sed uel uterque sensibus suis terminetur |uersus, ut Sedulius: |«cantemus, socii, domino, cantemus honorem, / |0111| |dulcis amor Cristi personet ore pio»; |uel sibi mutuo prior exameter ac pentameter subsequens, |prout poetae placuerit, conserantur iuxta illud Prosperi: |«solus peccator seruit male, qui licet amplo / |utatur regno, sat miser est famulus». |nam sequentes uersiculi, etsi his sunt subiuncti, sibimet sunt |tamen inuicem coniuncti et secundus primo dat |supplementum. sequitur enim: |«cum mens carnali nimium dominante tyranno / |tot seruit sceptris dedita quot uitiis». XI. quae sit optima carminis forma |at uero in exametro carmine concatenatio uersuum |plurimorum solet esse gratissima, quod in Aratore et Sedulio |frequenter inuenies, modo duobus, modo tribus, modo quattuor, |aut quinque uersibus, nonnumquam sex uel septem uel etiam |pluribus ad inuicem conexis, quale est illud: |0112| |«Loth Sodomae fugiente chaos, dum respicit uxor, / |in statuam mutata salis stupefacta remansit, / |ad poenam conuersa suam: quia nemo retrorsum, / |noxia contempti uitans discrimina mundi, / |aspiciens saluandus erit, nec debet arator / |dignum opus exercens uultum in sua terga referre»; |et Arator: |«iura ministerii sacris altaribus apti / |in septem statuere uiris, quos undique lectos / |Leuitas uocitare placet. quam splendida coepit / |ecclesiae fulgere manus, quae pocula uitae / |misceat et latices cum sanguine porrigat agni». |0113| |uerum huiusmodi conexio si ultra modum procedat, |fastidium gignit ac taedium. hymnos uero, quos choris |alternantibus canere oportet, necesse est singulis uersibus ad purum |esse distinctos, ut sunt omnes Ambrosiani. |optima autem uersus dactylici ac pulcherrima positio est, |cum primis penultima ac mediis respondent extrema, qua |Sedulius frequenter uti consueuit, ut: |«peruia diuisi patuerunt caerula ponti»; |et: |«sicca peregrinas stupuerunt marmora plantas»; |et: |«edidit humanas animal pecuale loquelas»; |item in pentametro: |«dignatus nostris accubitare thoris»; |et: |«rubra quod adpositum testa ministrat holus». |nec tamen hoc continuatim agendum, uerum post aliquot |interpositos uersus. si enim semper uno modo pedes |0114| |ordinabis et uersus, tametsi optimus sit, status statim uilescit. |aliquando uersum nominibus tantum perficere gratum est, |ut Fortunatus: |«lilia, narcissus, uiolae, rosa, nardus, amomum, / |oblectant animos germina nulla meos». |quod idem et in propriis fecit nominibus: |«Sarra, Rebecca, Rachel, Hester, Iudith, Anna, Noemi, / |quamuis praecipue culmen ad astra leuent». |fecit et in uerbis: |«blanditur, refouet, ueneratur, honorat, obumbrat, / |et locat in thalamo membra pudica suo». |studendum est praeterea metricis, quantum artis decori |non obsistit, ut mobilia nomina fixis nominibus praeponant, |sed nec concinentia nomina coniunctim ponant, uerum |interposita qualibet alia parte orationis, ut: |«mitis in inmitem uirga est animata draconem». |0115| |prius posuit mitis quam uirga, prius inmitem quam |draconem (sed et hoc discretum, id est, interposito uerbo |est animata), non quod haec semper obseruari necesse sit, |sed quia, cum fiunt, decori sit. nam et Prosper mutato hoc |ordine fecit uersum decentissimum: |«moribus in sactis pulchra est concordia pacis»; |et item: |«lex aeterna dei stabili regit omnia nutu / |nec mutat uario tempore consilium»; |et Lucanus, poeta ueteranus, Caesaris et Pompei proelia |descripturus, ita incipit: |«bella per Emathios plus quam ciuilia campos / |iusque datum sceleri canimus populumque potentem / |in sua uictrici conuersum uiscera dextra. / |cumque superba foret Babilon spolianda tropheis / |0116| |Ausoniis umbraque erraret Crassus inulta, / |bella geri placuit nullos habitura triumphos». XII. de scansionibus uel caesuris heroici uersus |scansionum autem in uersibus sunt species quattuor, |coniuncta, districta, mixta, diuisa. coniuncta, quae ceteris |laudabilior habetur, illa est, ubi nusquam pes cum uerbo finitur, |ut: |«inmortale nihil mundi conpage tenetur». |districta, ubi uerba cum pedibus terminantur, ut: |«haec tua sunt, bona sunt, quia tu bonus omnia condis», |quam uersificationis speciem rarissime inuenies. nam et si |non post duos uel tres pedes syllaba superfuerit, quod |pentimemerim et eptimemerim uocant, ratus haberi uersus nequit, |sicut hic post duos pedes sunt, post tres tu superest. mixta |0117| |est scansio quae utrumque in se habet, ut in quibusdam |coniunctus, in quibusdam uero separatus sit uersus, ut: |«nobis certa fides aeternae in saecula laudis»; |et: |«pacificos deus in numerum sibi prolis adoptat». |diuisa est, ubi primi tres pedes concatenati inter se a reliquis |pedibus separati sunt, ut: |«inde dei genetrix pia uirgo Maria coruscat»; |et Prosper: |«corde patris genitum creat, et regit omnia uerbum». |nec minus caesurarum intuendus est status, quae et ipsae |sunt quattuor, pentimemeris, eptimemeris, cata triton trocheon, |bucolice ptomen. pentimemeris est, ubi post duos pedes |inuenitur semipes, qui uersum diuidat et partem terminet orationis, ut |«cum sua gentiles». eptimemeris, ubi post tres pedes inuenitur |syllaba, ut «cum sua gentiles studeant». dicta autem |pentimemeris et eptimemeris Graece quasi semiquinaria et |semiseptinaria, quia cum per spondeos fiunt, haec quinque |syllabis, illa constat septem, et in hac quinta syllaba semipedem, |in illa tenet septima. cata triton trocheon, ubi tertio loco |inuenitur trocheus, non quod in medio uersu esse possit trocheus, |sed sublata una de dactylo syllaba remanet trocheus, ut |0118| |«grandisonis pompare modis». bucolice ptomen, ubi post quattuor |pedes non aliquid remanet, ut: |«semper principium, sceptrum iuge, gloria consors»; |et: |«Cristus erat panis, Cristus petra, Cristus in undis». |quae caesura inde nomen habet, quod in bucolicis saepius |inueniatur. |item ubi post duos pedes superest syllaba, comma dicitur; |ubi post duos pedes nihil remanet, colon uocatur. quae tamen |nomina apud oratores indifferenter ponuntur, qui integram |sententiam periodon appellant; partes autem eius cola et |commata dicuntur. ut puta, «sustinetis enim, si quis uos in |seruitutem redigit», colon est; «si quis deuorat», colon est; |«si quis accipit» colon est; «si quis extollitur» et cetera usque |ad plenam sententiam, cola sunt et commata. plena autem |sententia periodus est. interpretatur autem colon membrum, |comma incisio, periodus clausula siue circuitus. |0119| XIII. de synalipha |synalipharum quoque commemoranda ratio est, quia |nonnumquam ultima uerbi syllaba uel particula syllabae uidetur |absumi. unde synalipha Graece dicitur quasi quodam saltu |transmittens. fit autem duobus modis quia, cum aliqua pars |orationis aut in uocalem litteram aut in m consonantem |desinit, incipiente a uocali sequente parte orationis, illa quae |sequitur pars orationis praecedentem uel litteram uocalem |uel syllabam quae in m desierat sua uocali absumit. quod |dico huiusmodi est: |«arta uia est uerae quae ducit ad atria uitae». |scanditur enim ita, artaui dactylus, estue spondeus, |intercepta a syllaba per synalipham. absumitur et particula |syllabae, cum dicit idem Prosper: |«sumite quae magna adposuit sapientia mensa». |scanditur enim ita, sumite dactylus, quaema spondeus, |gnadposu dactylus, absumpta parte syllabae per synalipham. |item pars syllabae quae in m desierat synalipha |intercipitur, cum dicit: |«nullus enim est insons sola formidine poenae, / |qui sanctum et iustum non amat imperium» |scanditur enim ita, nulluse dactylus, nestin spondeus, |absorta im per synalipham; et item, quisanc spondeus, |tetiu spondeus, absumente synalipha particulam |0120| |syllabae um. item tota syllaba quae in m terminata est per |synalipham interit, cum dicit: |«magnum praesidium est sacro libamine pasci, / |si cor participis crimina nulla premunt» |scanditur namque sic, magnum spondeus, praesidi dactylus, |estsa spondeus, intercepta um syllaba per synalipham. |quaecumque ergo uerba in m terminantur, nisi adpositione |consonantis alicuius defendantur, synalipha inrumpente |syllabam ultimam aut perdunt semper aut minuunt, excepto |cum ab h littera sequens sermo inchoauerit. tunc et enim |in arbitrio poetarum est, utrum haec instar fortium |consonantium synalipham arceat, an pro modo suae fragilitatis nihil |ualeat. ualuit namque in hoc, quia uoluit poeta: |«nomine Iohannem hunc tu uocitare memento»; |et: |«progenitum fulsisse ducem, hoc caelitus astra». |item nihil iuuit ad propellendam synalipham, quia poeta |neglexit: |«qui pereuntem hominem uetiti dulcedine pomi». |sciendum autem quod numquam in eadem parte orationis |media fieri potest synalipha. uerum si in medio uerbo duae |uocales conueniunt, quarum prior sit longa, potest illa quae |sequitur priorem facere breuem de longa, si sic poeta |uoluerit. auferendi autem funditus potestatem non habet. est |enim longa naturaliter in illo Paulini: |«ut citharis modulans unius uerbere plectri». |est breuis licenter in illo Sedulii: |«unius ob meritum cuncti periere minores». |item natura longa est in hoc Paulini: |0121| |«discutiebat ouans galea scutoque fidei»; |licentia breuis in hoc Prosperi: |«delicias iam nunc promissi concipe regni, / |uirtute et fidei quod cupis esse tene». |et hoc, ut supra retulimus, inter communes syllabas |computatur. ubi autem in metris prendo pro prehendo uel |saecla pro saecula legitur uel aliquid huiusmodi, non est |synalipha, sed syncope, quae species est metaplasmi, quia |non syllaba uel littera scripta scandendo aufertur, sed ne |umquam scriberetur libertate poetica prouisum est. unde |illum Maronis uersiculum: |«nec tota tamen ille prior praeeunte carina», |ita scandendum esse ratio probat, ut primo sit necto |spondeus, deinde tatamen dactylus, illepri dactylus, orpraee |dactylus, adbreuiata diptongo propter uocalem quae |sequitur, unteca rina dactylus et spondeus, qui terminent. |quis enim audiat Victorinum docentem ut scandamus |enteca rina, facientes synalipham in media parte orationis, |quod numquam fecere priores? |fit autem synalipha in omni parte uersus, etiam in |extrema, ut Prosper: |«sed rerum auctori nullus non cognitus ordo est». |fit et post uersum synalipha, quae ad sequentis uersus caput |intendat, ut Paulinus: |0122| |«quae decus omne operum perimebant inproba foedaque / |obice prospectum caecantia» |sunt namque ultimi uersus illius pedes, inproba dactylus, |foeda spondeus, at primi sequentis per synalipham, |quobice dactylus, prospe spondeus. XIIII. de episynalipha uel dieresi |coniunctionem etiam solutionemque syllabarum, quam |Graeci episynalipham et dieresim uocant, ubi necesse est, |licitam scire metricum decet (coniunctionem uidelicet qua |duae de tribus, solutionem qua duae de una syllaba |efficiuntur). cuius exemplum coniunctionis: |«aedificant, sectaque intexunt abiete costas»; |et: |«custodes sufferre ualent; labat ariete crebro / |ianua»; |et: |«tenuia nec lanae per caelum uellera ferri». |0123| |abiete enim quattuor syllabas habet breues. stringe illud, et |fit ab positione longa, quia a uocalis desinit in b et excipitur |ab i loco consonantis posita. sic et ariete: naturaliter breuis |est a; iunge r ad ipsam, iunge i et e sibimet, et fit ar |syllaba positione longa, quia sequitur i loco consonantis |posita. item tenuia: stringe ten et fac u consonantem, et sic |de tetrasyllabo proceleumatico facis dactylum trisyllabum. |tale est et «fluuiorum rex Eridanus». fluuio anapestus est, |sed si facis stringendo unam syllabam fluu, alteram io, |efficis de anapesto spondeum. haec coniunctio siue solutio |saepius in i uel in u litteris fit, quarum et in nostratibus |poetis multa habes exempla, ut Paulinus: |«sim profugus mundi, tamquam benedictus Iacob»; |Fortunatus: |«dirigit et Iacobos terra beata sacros». |hic I et a discindit, ille conglutinat. item Paulinus: |«parietibus nouitas, latet intus operta uetustas». |parieti dactylum fecit de proceleumatico, conglutinatis |contra naturam a et r in unam syllabam, i et e in alteram. |item Sedulius, disiunctis u et a: |«cuius onus leue est, cuius iuga ferre suaue est»; |Prosper, coniunctis: |«nec Cristi e templo suauior exit odor». |0124| |item Paulinus, diuisis u et i iuxta naturam: |«conscia seruitii, quid gesseris et cui tandem»; |Fortunatus, conexis iuxta licentiam poeticam: |«cui tamen hoc opus est, cum uirginitatis honore / |ut placeat sponso mens moderata suo». |item, disiunctis eisdem in alio pronimine, Paulinus: |«cum subito aut illis corda hostibus aut huic ora»; |Prosper, conglutinatis: |«huic homo, si recte famulatur, proximus haeret». |Maro, e et i coniunctis: |«Tityre, pascentes a flumine reice capellas»; |idem alibi, seiunctis iuxta naturam: |«reice, ne maculis infuscet uellera pullis». |iungit, ni fallor, et Paulinus easdem, ubi ait: |«ast alii pictis accendant lumina cereis», |nisi forte dactylum in ultima uersus regione contra morem |posuisse dicendus est. |recipit et r littera solutionem quamuis ordine dissimili. |ibi enim discissis siue conglutinatis uocalibus syllaba contra |naturam aut adcrescit aut interit; hic autem ea uocali, quae |nequaquam adscripta est, in sono uocis adsumpta |superadcrescere tantum syllaba consueuit, ut: |0125| |«illi continuo statuunt ter dena argenti»; |et Paulinus: |«et spatii coepere et culminis incrementa»; |et rursus: |«sic prope, sic longe sita culmina respergebat»; |et Prudens in psychomachia: |«dixerat haec et laeta libidinis interfectae»; |et idem in eadem: |«palpitat atque aditu spiraminis intercepto». |neque enim in quinta regione uersus heroici spondeum |ponere moris erat. sed ita tamen uersus huiusmodi illos |scandere uoluisse reor, ut addita in sono uocali, quam non |scribebant, dactylus potius quam existeret spondeus, uerbi |gratia, intericepto, incerementa, interifectae, |resperigebat, et per synalipham denarigenti. quod ideo magis r |littera quam ceterae consonantes patitur, quia, quae dure |naturaliter sonat, durior efficitur, cum ab aliis consonantibus |excipitur; atque ideo sonus ei uocalis adponitur, cuius |temperamento eius leuigetur asperitas. quod etiam in cantilenis |ecclesiasticis saepe in eadem r littera facere consuerunt qui |0126| |antiphonas uel responsoria uel cetera huiusmodi, quae cum |melodia dicuntur, rite dicere norunt. |sed et hoc commemorandum, quia, cum nomina quae in |ius uel in ium terminantur duo i in genetiuo habere |debeant casu duarum aeque syllabarum, metrici nonnumquam |in eodem genetiuo casu unam syllabam ponunt pro duabus, |uel ablata uidelicet una i de duabus uel ambabus in unam |syllabam geminatis, quamuis id fieri posse, Donato teste, |plurimi negent. dicit enim Paulinus: |«oblectans inopem sensu fructuque peculii». |quod si quis dixerit hic eum more antiquorum dactylum in |fine posuisse uersiculi, legat quod idem alibi dicit: |«excoluit, biiugis laquearii et marmore fabri»; |excolu dactylus, itbiiu dactylus, gislaque dactylus. qui est |ergo pes quartus? ariiet habet enim quattuor syllabas, |longam, breuem, et duas longas. epitritus in heroico uersu esse |non potest. forte ergo spondeus est, absumente synalipha duas |uocales superuentu unius, quod non facile uel a grammaticis |permissum uel a poetis usurpatum inuenies, tametsi dixerit |Fortunatus: |«Vincentii Hispania surgit ab arce decus». |0127| |cuius scansio uersus par est praefati, nisi forte regulam |Lucilii secuti sunt, qui Lucium et Aemilium et cetera nomina |quae ante u habent i non solum in uocatiuo, sed et in genetiuo |casu per unum i scribi posse existimat. XV. quod et auctoritas saepe et necessitas metricorum decreta uiolet |at tamen intuendum est nobis quia et auctoritas |nonnumquam et necessitas metricae disciplinae regulas licite |contemnit. necessitas quidem in his uerbis quae non aliter in |uersu poni possunt, ut sunt ea quae quattuor syllabas breues |habent, ita, basilica, Italia, religio, uel tres primas |syllabas breues, ut reliquiae, uel unam in medio breuem, ut |ueritas, trinitas, quae neque dactylum consuetum neque |spondeum facere possunt, quod propriis nominibus maxime |solet euenire. huius exemplum: |«Italiam sequimur fugientem et mergimur undis». |I contra naturam pro longa posuit, quia non aliter Italiam, |quam saepius erat nominaturus, appellare ualebat, nisi aut |syllabam quae natura breuis erat produceret aut tribrachum |loco dactyli poneret. sic cum de apibus loquens aluearia |nominare uellet, necessitate posuit antibachium in uersu |dactylico: |0128| |«seu lento fuerint aluearia uimine texta». |et Paulinus: |«qui simul huc sancta pro religione coistis»; |re contra naturam pro longa posuit, quia non aliter hoc |nomen uersus exameter recipere ualebat. tale est et illud |eiusdem: |«basilicis haec iuncta tribus patet area cunctis». |namque alibi quia potuit pro breui ponitur eadem syllaba, |dicente Fortunato: |«hic Paulina, Agnes, Basilissa, Eugenia regnant». |his et aliis huiusmodi necessitatibus credo factum, quod de |libro beati Iob loquens Hieronimus, cum dixisset eum |maxima ex parte uersibus exametris apud Hebreos esse |descriptum, addidit: «qui dactylo spondeoque currentes propter idioma |linguae crebro recipiunt et alios pedes eorundem quidem |temporum, sed non earundem syllabarum». |auctoritate autem contemnitur regula grammaticorum, ut |Sedulius in clausula carminis, cuius supra memini, cum |dixisset: |«gloria magna patri, semper tibi gloria, nate», |subdidit: |«cum sancto spiritu gloria magna patri». |0129| |spiritus enim primam syllabam habet longam; unde uera |scansio uersus istius haec est: cumsanc spondeus, tospiri |antibachius, non dactylus. sed poeta, ut gloriam sanctae et |indiuiduae trinitatis clara uoce decantaret, neglexit regulam |grammaticae dispositionis. idem ipse in carmine paschali: |«sic ait ipse docens, ego in patre et pater in me». |sic enim scanditur, sicait. dactylus, ipsedo dactylus, cense |trocheus, ginpa spondeus, ablata o per synalipham, aut si |scandere uis censego et facere dactylum, contra morem |ipsius Sedulii, quem per omnia seruauit, agis ut inmunis stet |uocalis altera superueniente uocali de foris. idem in eodem |opere: |«clarifica, dixit, nomen tuum. magnaque caelo». |in quo, ut ueritatem dominici sermonis apertius |commendaret, postposuit ordinem disciplinae saecularis. idem iterum: |«scribitur et titulus: hic est rex Iudaeorum». |quod quomodo scandendum iudicauerit, uideat qui potest, |utrum Iudaeorum duos spondeos quinta et sexta regione |contra morem, an solutis syllabis, iuxta quod supra |monstrauimus, dactylum fieri uoluerit et spondeum. XVI. ut prisci poetae quaedam aliter quam moderni posuerunt |nam et in exemplis antiquorum inueniuntur aliquoties |duo spondei in fine uersus, sicut et duo dactyli nonnumquam, |ut sunt illa Maronis: |0130| | at tuba terribilem sonitum procul excitat horrida; |et: |«aut leues ocreas lento ducunt argento»; |quamuis hoc rarissime inueniatur, nisi ita ordinatum, ut |dactyli qui in fine est ultima syllaba per synalipham sequenti |uersui iungatur, et spondeus qui in quinta regione est r |litteram habeat alteri consonanti uel praepositam uel |subiectam, cuius duritia per adiectam uocalem leuigata, dactylus |sentiatur in sono, cum pareat spondeus in scripto. quod |utrumque ut fiat, exemplis supra monstrauimus. qui et aliis |in metrico opere regulis multum libere utebantur, quas |moderni poetae distinctius ad certae normam definitionis |obseruare maluerunt. nam et uocalem breuem, quae q et u |et uocali qualibet exciperetur, uoluerunt esse communem, |ut Lucretius: |«quae calidum faciunt aquae tactum atque uaporem»; |et uocalem in fine uerbi breuem, quae exciperetur a |consonante et liquida, inter communes syllabas deputarunt, ut |Virgilius: |«aestusque pluuiasque et agentes frigora uentos»; |et: |«si tibi lanitium curae, primum aspera silua / |lappaeque tribulique absint, fuge pabula laeta». |quod nunc poetae in eadem parte orationis, ut supra |0131| |docuimus, magis fieri oportere decernunt. idem uocalem in fine |uerbi correptam, quae excipitur a littera z, inter communes |syllabas deputauit, ut «eurique zephirique tonat domus». |qui eadem libertate synalipha utebatur, siquidem et m, ubi |uoluit, in fine uerbi positam a superuenientis uocalis |absumptione reseruauit, ut «iterum iterumque monebo»; et longam |uocalem longam remanere permisit, ut: |«sit pecori, apibus quanta experientia parcis»; |et longam, cum uoluit, breuiauit, ut: |«et multum formose uale uale, inquit, Iolla»; |et: |«credimus, an qui amant ipsi sibi somnia fingunt»; |et diptongon reseruauit, ut: |«ulla moram fecere, neque Aoniae Aganippe»; |et eandem breuiauit, ut «insulae Ionio in magno». quae cuncta |posteriores poetas, ut dixi, distinctius obseruare reperies. XVII. de metro falleucio |uerum quia de metro heroico quae uidebantur |tractauimus, libet et aliorum genera metrorum, ea dumtaxat quae |0132| |magis usui haberi reperimus, parumper commemorare. est |igitur metrum dactylicum falleucium pentametrum, quod |constat ex spondeo et dactylo et tribus trocheis. huius |exemplum: |«cantemus domino deoque nostro, / |cui gloria cum honore pollens. / |sese magnificis decorat actis, / |dum currus celeres Aegyptiorum / |iunctis equitibus grauique turba / |rubri marmoris enecat fluentis. / |adiutor ualidus meae salutis / |plebem de medio tulit profundo. / |custos et genitor salusque uera! / |hic est, hic dominus meus et altor. / |ipsum conspicua sacrabo laude, / |qui est progenitor mei parentis. / |ipsum uocibus arduis fatebor, / |qui bellum tulit obruitque fortes, / |dignus nomine quo deus uocatur». XVIII. de metro saphico |metrum dactylicum saphicum pentametrum constat ex |trocheo spondeo, dactylo, duobus trocheis, cui metro post tres |uersus additur semis heroici uersus. hoc metro sanctus |0133| |antistes Paulinus sextum beati Felicis confessoris librum |conposuit, cuius principium est: |«iamne abis et nos properans relinquis, / |quos tamen sola regione linguis / |semper adnixa sine fine et tu / |mente futurus?». |et paulo post dicit: |«sicut Aegypto pereunte quondam / |noctis et densae tenebris operta, / |qua dei uiui sacra gens agebat, / |lux erat orbi, / |quae modo in toto species probatur / |orbe, cum sanctae pia pars fidei / |fulgeat Cristo, reliquos tenebris: |obruat error: / |sic meo, qua se feret actus ora, / |cuncta Nicetae dominus secundet, / |donec optato patriam uehatur / |laetus ad urbem». |0134| XVIIII. de metro tetrametro catalectico |metrum dactylicum tetrametrum catalecticum constat ex |spondeo, dactylo, catalecto, dactylo, spondeo. quo usus est |sanctus Ambrosius in precatione pluuiae, cuius exordium |hoc est: |«squalent arua soli puluere multo, / |pallet siccus ager, terra fatescit, / |nullus roris honos, nulla uenustas, / |quando nulla uiret gratia florum. / |tellus dura sitit nescia roris, / |fons iam nescit aquas, flumina cursus». |cuius finis hic: |«iam caelos reseres aruaque laxes / |fecundo placidus imbre, rogamus; / |Heliae meritis impia saecla / |donasti pluuiam, nos quoque dones». |idem usus est eodem metro in postulatione serenitatis, quod |ita incipit: |«obduxere polum nubila caeli / |absconduntque diem sole fugato». |et ita finit: |«Iesu, parce tua morte redemptis, / |prior diluuium pertulit aetas, / |0135| |ut mundaret aqua crimina terrae, / |sed mundata tuo sanguine terra est: / |iam nunc missa ferens ore columba, / |ramum paciferae munus oliuae, / |exutas liquido flumine terras / |laeto significet lapsa uolatu». XX. de metro iambico exametro |metrum iambicum senarium recipit iambum locis omnibus, |tribrachin locis omnibus praeter nouissimum, spondeum, |dactylum, et anapestum locis tantum inparibus, pyrrichium loco |tantum ultimo. quo nobilissimus Hispaniarum scolasticus, |Aurelius Prudens Clemens, scripsit proemium | psychomachiae, id est, libri quem de uirtutum uitiorumque pugna |heroico carmine conposuit. ita enim inchoat: |«senex fidelis, prima credendi uia / |Abram, beati seminis serus pater, / |adiecta cuius nomen auxit syllaba, / |Abram parenti dictus, Abraham deo». XXI. de metro iambico tetrametro |metrum iambicum tetrametrum recipit iambum locis |omnibus, spondeum locis tantum inparibus. quo scriptus est |hymnus Sedulii: |«a solis ortus cardine / |adusque terrae limitem». |sed et Ambrosiani eo maxime currunt: |0136| |«deus creator omnium»; |«iam surgit hora tertia»; |«splendor paternae gloriae»; |«aeterne rerum conditor»; |et ceteri perplures. in quibus pulcherrimo est decore |conpositus hymnus beatorum martyrum, cuius loca cuncta inparia |spondeum, iambum tenent paria, cuius principium est: |«aeterna Cristi munera / |et martyrum uictorias, / |laudes ferentes debitas, / |laetis canamus mentibus». |recipit hoc metrum aliquoties, ut scribit Mallius Theodorus, |etiam tribrachin locis omnibus praeter nouissimum, dactylum |et anapestum locis tantum inparibus. unde est: |«geminae gigans substantiae / |alacris ut currat uiam». |ceterorum rara habes exempla. XXII. de metro anacreontio |metrum iambicum tetrametrum colophon, quod |anacreontium dicitur, recipit anapestum, duos iambos, et semipedem. |quo usus est Prosper Tiro in principio exhortationis ad | coniugem, ita dicens: |«age iam precor mearum / |comes inremota rerum, / |trepidam breuemque uitam / |0137| |domino deo dicemus. / |celeri uides rotatu / |rapidos dies meare / |fragilisque membra mundi / |minui perire labi. / |fugit omne quod tenemus, / |neque fluxa habent recursum, / |cupidasque uana mentes / |specie trahunt inani. / |ubi nunc imago rerum est? / |ubi sunt opes potentum, / |quibus occupare captas / |animas fuit uoluptas?». XXIII. de metro trochaico tetrametro |metrum trochaicum tetrametrum, quod a poetis Graecis et |Latinis frequentissime ponitur, recipit locis omnibus trocheum, |spondeum omnibus praeter tertium. currit autem alternis |uersiculis, ita ut prior habeat pedes quattuor, posterior pedes |tres et syllabam. huius exemplum totus est hymnus ille |pulcherrimus: |«hymnum dicat turba fratrum, / |hymnum cantus personet, / |Cristo regi concinentes / |laudes demus debitas». |in quo aliquando et tertio loco prioris uersiculi spondeum |reperies, ut: |«factor caeli, terrae factor»; |et: |«uerbis purgat leprae morbos». |0138| XXIIII. de rithmo |haec de metris eminentioribus commemorasse sufficiat, |quorum exempla copiosiora apud scriptores inuenimus. |praeterea sunt metra alia perplura, quae in libris centimetrorum |simplicibus monstrata exemplis quisque cupit reperiet. |reperiuntur quaedam et in insigni illo uolumine Porphyrii |poetae, quo ad Constantinum Augustum misso meruit de |exilio liberari. quae, quia pagana erant, nos tangere non |libuit. |uidetur autem rithmus metris esse consimilis, quae est |uerborum modulata conpositio, non metrica ratione, sed numero |syllabarum ad iudicium aurium examinata, ut sunt carmina |uulgarium poetarum. et quidem rithmus per se sine metro |esse potest, metrum uero sine rithmo esse non potest. quod |liquidius ita definitur: metrum est ratio cum modulatione, |rithmus modulatio sine ratione. plerumque tamen casu quodam |inuenies etiam rationem in rithmo, non artifici moderatione |seruata, sed sono et ipsa modulatione ducente, quem uulgares |0139| |poetae necesse est rustice, docti faciant docte. quomodo |instar iambici metri pulcherrime factus est hymnus ille |praeclarus: |«rex aeterne domine, / |rerum creator omnium, / |qui eras ante saecula / |semper cum patre filius»; |et alii Ambrosiani non pauci. item ad formam metri trochaici |canunt hymnum de die iudicii per alphabetum: |«apparebit repentina / |dies magna domini, / |fur obscura uelut nocte / |inprouisos occupans». XXV. quod tria sint genera poematos |sane quia multa disputauimus de poematibus et metris, |commemorandum in calce quia poematos genera sunt tria. |aut enim actiuum uel imitatiuum est, quod Graeci dramaticon |uel micticon appellant; aut enarratiuum, quod Graeci |exegematicon uel apangelticon nuncupant; aut commune uel |mixtum, quod Graeci coenon uel micton uocant. dramaticon est |uel actiuum in quo personae loquentes introducuntur sine |0140| |poetae interlocutione, ut se habent tragoediae et fabulae (drama |enim Latine fabula dicitur). quo genere scripta est: |«quo te, Moeri, pedes? an, quo uia ducit, in urbem?». |quo apud nos genere cantica canticorum scripta sunt, ubi |uox alternans Cristi et ecclesiae, tametsi non in hoc |interloquente scriptore, manifesta reperitur. exegematicon est uel |enarratiuum in quo poeta ipse loquitur sine ullius |interpositione personae, ut se habent tres libri georgici toti et prima |pars quarti, item Lucretii carmina et his similia. quo genere |apud nos scriptae sunt parabolae Salomonis et ecclesiaste, |quae in sua lingua, sicut et psalterium, metro constat esse |conscripta. coenon est uel micton in quo poeta ipse loquitur |et personae loquentes introducuntur, ut sunt scripta Ilias et | Odyssia Homeri et Aeneidos Virgilii et apud nos historia | beati Iob, quamuis haec in sua lingua non tota poetico, sed |0141| |partim rethorico, partim sit metrico uel rithmico scripta |sermone. 
|haec tibi, dulcissime fili et conleuita Cuthberte, diligenter |ex antiquorum opusculis scriptorum excerpere curaui, et |quae sparsim reperta ipse diuturno labore collegeram tibi |collecta obtuli, ut quemadmodum in diuinis litteris |statutisque ecclesiasticis imbuere studui, ita et in metrica arte, quae |diuinis non est incognita libris, te solerter instruerem. cui |etiam de figuris uel modis locutionum, quae a Graecis |schemata uel tropi dicuntur, paruum subicere libellum non |incongruum duxi, tuamque dilectionem sedulus exoro ut |lectioni operam inpendas illarum maxime litterarum, in quibus |nos uitam habere credimus sempiternam. |0142| liber secundus | de schematibus et tropis | I. de schematibus |solet aliquoties in scripturis ordo uerborum causa decoris |aliter quam uulgaris uia dicendi habet figuratus inueniri. |quod grammatici Graece schema uocant, nos habitum uel |formam uel figuram recte nominamus, quia per hoc quodam |modo uestitur et ornatur oratio. solet iterum tropica locutio |reperiri, quae fit translata dictione a propria significatione ad |non propriam similitudinem necessitatis aut ornatus gratia. |et quidem gloriantur Graeci talium se figurarum siue |troporum fuisse repertores. sed ut cognoscas, dilectissime fili, |cognoscant omnes qui haec legere uoluerint quia sancta |0143| |scriptura ceteris omnibus scripturis non solum auctoritate, |quia diuina est, uel utilitate, quia ad uitam ducit aeternam, |sed et antiquitate et ipsa praeeminet positione dicendi, |placuit mihi collectis de ipsa exemplis ostendere quia nihil |huiusmodi schematum siue troporum ualent praetendere |saecularis eloquentiae magistri, quod non in illa praecesserit. 
|sunt autem multae schematum species, sed eminentiores |hae: prolempsis, zeugma, ypozeuxis, syllempsis, anadiplosis, |anafora, epanalempsis, epizeuxis, paronomasia, schesis |onomaton, paromoeon, omoeoteleuton, omoeoptoton, polyptoton, |hirmos, polysindeton, dialyton. |prolempsis, id est, praeoccupatio siue praesumptio, dicitur |figura, quando ea quae sequi debent anteponuntur, ut in | psalmis: «fundamenta eius in montibus sanctis; diligit |0144| |dominus portas Sion». anteposuit eius et postea cuius, id est, |domini. et alibi: «diuiserunt sibi uestimenta mea, et super |uestem meam miserunt sortem», pro diuident et mittent. |et Hiezechiel nihil anteponens ita incipit: «et factum est in |tricesimo anno». sermonem coniunctionis posuit, nihil aliud |ante cui hic subiungeretur praeponens. |zeugma, id est, coniunctio, dicitur figura, quando multa |pendentia aut uno uerbo aut una sententia concluduntur. uerbo, |ut apostolus ait: «omnis amaritudo et ira et indignatio et |clamor et blasphemia tollatur a uobis». sententia autem, ut |psalmista praeponens: «qui ingreditur sine macula et |operatur iustitiam; qui loquitur ueritatem in corde suo», et cetera, |ad ultimum ita concludit: «qui facit haec non mouebitur in |aeternum». |ypozeuxis est figura superiori contraria, ubi singula |0145| |uerba uel sententiae singulis quibusque clausulis subiunguntur. |uerba, ut in psalmo: «uirtutem terribiliorum tuorum dicent, |et magnitudinem tuam narrabunt. memoriam abundantiae |suauitatis tuae eructuabunt, et iustitiam tuam exultabunt». |et apostolus, «siue prophetiae 'inquit' euacuabuntur; siue |linguae, cessabunt; siue scientia, destruetur». sententiae, ut: |«si consistant aduersum me castra, non timebit cor meum; |si exsurgat in me proelium, in hoc ego sperabo». |syllempsis est, cum casus discrepantes in unam |significantiam congregamus, ut: «adtendite, populus meus, legem |meam; inclinate aurem uestram». et item: «ad faciendam |uindictam in nationibus, increpationes in populis». quod |enim ait, ad faciendam uindictam, singularis numeri est; |quod addidit, increpationes, pluralis. fit etiam syllempsis in |sensu, id est, ubi pro multis unus uel pro uno multi ponuntur. |pro multis unus, ut: «inmisit in eis muscam caninam et |comedit eos; ranam, et exterminauit eos», cum non unam ad |0146| |exterminandos Aegyptios muscam uel ranam, sed innumeras |inmitteret. item pro uno multi, ut: «adstiterunt reges terrae, |et principes conuenerunt in unum». reges enim pro Herode, |principes pro Pilato positos apostoli intellexerunt. lege |actus eorum. |anadiplosis est congeminatio dictionis in ultima parte |praecedentis uersus et prima sequentis, ut: «stantes erant |pedes nostri in atriis tuis, Hierusalem, Hierusalem, quae |aedificatur ut ciuitas». et Hieremias: «me dereliquerunt |fontem aquae uiuae, et foderunt sibi cisternas, cisternas |dissipatas, quae continere non ualent aquas». |anafora, id est, relatio, cum eadem dictio bis saepiusue |per principia uersuum repetitur, ut: «dominus inluminatio |mea et salus mea, quem timebo? dominus defensor uitae |meae». et infra: «si consistant aduersum me castra, non |timebit cor meum; si exsurgat in me proelium, in hoc ego |sperabo». fit autem anafora et in eodem per principia |0147| |sensuum uersu, ut: «uox domini in uirtute, uox domini in |magnificentia, uox domini confringentis cedros». quae figura |in psalmis usitatissima est. hanc quidam epanaforam uocant. |epanalempsis est sermonis in principio uersus positi in |eiusdem fine repetitio, ut: «gaudete in domino semper, |iterum dico, gaudete». et in psalmo: «deus, quis similis erit |tibi? ne taceas neque conpescaris, deus». |epizeuxis est eiusdem uerbi in eodem uersu sine aliqua |dilatione geminatio, ut: «consolamini, consolamini, populus |meus, dicit deus uester». et iterum: «eleuare, eleuare, |consurge Hierusalem». et iterum: «uiuens, uiuens ipse |confitebitur tibi». et in psalmo: «dies diei eructuat uerbum». alibi |repetitio eiusdem sermonis palinlogiae optinet nomen. |paronamasia, id est, denominatio, dicitur, quoties dictio |pene similis ponitur in significatione diuersa, mutata uidelicet |littera uel syllaba, ut in psalmo XXI iuxta Hebraicam |0148| |ueritatem: «in te confisi sunt et non sunt confusi». et apostolus: |«uidete malos operarios, uidete concisionem. nos autem |sumus circumcisio qui spiritu deo seruimus». quam Esaias |propheta figuram elegantissime in sua lingua confecit, ubi |ait: «expectaui ut faceret iudicium et ecce iniquitas, et |iustitiam et ecce clamor». Hebraice enim iudicium mesphat, |iniquitas mesaphaa, iustitia sadaca, clamor appellatur |suaca. pulchre itaque, una uel addita uel mutata littera, sic |uerborum similitudinem temperauit, ut pro mesphat diceret |mesaphaa et pro sadaca poneret suaca. |schesis onomaton est multitudo nominum coniunctorum |diuerso sono unam rem significantium, ut: «uae genti |peccatrici, populo graui iniquitate, semini nequam, filiis sceleratis». |et in psalmo: «peccauimus cum patribus nostris, iniuste |egimus, iniquitatem fecimus». |paromoeon est, cum ab hisdem litteris diuersa uerba |ponuntur. quae nimirum figura, quia ad positionem |litterarum pertinet, melius in ea lingua qua scriptura est edita |requiritur. habemus tamen nos et in translatione unde |0149| |demus exemplum. dictum est in psalmo: «benediximus uos |de domo domini; deus dominus et inluxit nobis». et: «ira |illis secundum similitudinem serpentis, sicut aspidis surdae». |omoeoteleuton, id est, similis terminatio, dicitur, quoties |media et postrema uersus siue sententiae simili syllaba |finiuntur, ut ecclesiastes: «melius est uidere quod cupias, quam |desiderare quod nescias». et iterum: «melius est a sapiente |corripi, quam stultorum adulatione decipi». hac figura et |poetae et oratores saepe utuntur, poetae hoc modo: |«peruia diuisi patuerunt caerula ponti»; |oratores uero ita: «beatus Iob deo soli sibique cognitus in |tranquillitate ad nostram notitiam perducendus tactus est |uerbere, ut odorem suarum uirium tanto latius spargeret, |quanto more aromatum melius ex incensione flagraret». quo |schemate ipse, qui haec dixit, beatus papa Gregorius |saepissime usus fuisse reperitur. et huiusmodi orationes esse reor, |quas Hieronimus concinnas rethorum declamationes appellat. |0150| |omoeoptoton est, cum in similes sonos exeunt dicta |plurima, ut: «cantate, exultate, et psallite». et Hiezechiel: |«quod si genuerit filium latronem, effundentem sanguinem», |et paulo post, «in montibus comedentem, et uxorem proximi |sui polluentem, egenum et pauperem contristantem, |rapientem rapinas, pignus non reddentem, et ad idola leuantem |oculos suos, abominationem facientem, ad usuram dantem et |amplius accipientem; numquid uiuet? non uiuet». |polyptoton est, cum diuersis casibus uariatur oratio, |ut apostolus: «quoniam ex ipso et per ipsum et in ipso sunt |omnia; ipsi gloria in saecula saeculorum». et in psalmo: |«niue dealbabuntur in Selmon. montem dei, montem | uberem; mons coagulatus, mons pinguis. utquid suspicitis |0151| | montes uberes? mons in quo beneplacitum est deo habitare in | eo». |hirmos, id est, conuenientia, dicitur, quando series |orationis tenorem suum usque ad ultimum seruat, nulla uidelicet |alia uel causa uel persona mutata, ut in psalmo: «deus, in |nomine tuo saluum me fac», et cetera, usque dum ait, «non |proposuerunt deum ante conspectum suum». orat enim |propheta ut auxilio domini saluatoris ab hostium insecutione |liberetur. |polysindeton est oratio multis nexa coniunctionibus, ut: |«dominus conseruet eum et uiuificet eum et beatum faciat |eum et emundet in terra animam eius; et non tradat eum |in manus inimici eius». |dialyton uel asindeton est figura superiori contraria, |carens coniunctionibus, ut in psalmo: «iubilate deo omnis |terra, psalmum dicite nomini eius, date gloriam laudi eius. |dicite deo: quam terribilia sunt opera tua». II. de tropis |tropus est dictio translata a propria significatione ad non |propriam similitudinem ornatus necessitatisue causa. sunt |autem tropi, qui Latine modi uel mores interpretari possunt, |0152| |tridecim: metafora, catachresis, metalempsis, metonomia, |antonomasia, epitheton, synecdoche, onomatopeia, perifrasis, |hyperbaton, hyperbole, allegoria, homoeosis. |metafora est rerum uerborumque translatio, haec fit modis |quattuor: ab animali ad animale, ab inanimali ad inanimale, |ab animali ad inanimale, ab inanimali ad animale. ergo ab |animali ad animale, ut: «quare fremuerunt gentes?». et: |«dominus, qui eripuit me de manu leonis et de manu ursi». |et: «si sumpsero pennas meas ante lucem». nam et homines |et bestiae et uolucres animam habent. ab inanimali ad |inanimale, ut: «aperi, Libane, portas tuas». et: «qui perambulant |semitas maris». translatio est enim a ciuitate ad montem et |a terra ad mare, quorum nulla animam habent. ab animali ad |inanimale, ut: «exsiccatus est uertex Carmeli». homines enim, |non montes uerticem habent. ab inanimali ad animale, ut: |«auferam a uobis cor lapideum». non enim lapis, sed populus |animam habet. hic tropus et ad deum fit multifarie. a |uolucribus, ut: «sub umbra alarum tuarum protege me». a feris, |ut: «dominus de Sion rugiet». a membris humanis, ut: «quis |0153| |mensus est pugillo aquas, et caelos palmo ponderauit?». |ab homine interiori, ut: «inueni Dauid filium Iesse, uirum |secundum cor meum». a motibus mentis humanae, ut: «tunc |loquetur ad eos in ira sua». et: «paenitet me fecisse hominem». |et: «zelatus sum Sion zelo magno». et innumera huiusmodi. |a rebus insensibilibus, ut: «ecce ego stridebo super uos, sicut |stridet plaustrum onustum foeno». qui uidelicet tropus et in |communi locutione usitatissimus est, ut cum dicimus, |fluctuare segetes, gemmare uites, floridam iuuentutem, et |lacteam canitiem. |catachresis est abusio nominis aut uerbi ad significandam |rem quae propria appellatione deficit, ut: «pones uectes in |quattuor angulis mensae per singulos pedes». et: «sextum |0154| |sagum in fronte tecti duplices». et: «ibi confringet cornua |arcuum». et: «labium calicis et repandi lilii». haec eo a |metafora differt quod illa uocabulum habenti largitur aliud, haec |quia non habet proprium, alieno utitur. pedes quippe et frons |et cornu et labium hominum tantum sunt et animantium, |non etiam rerum insensibilium. quae nomina si scriptura |praefatis rebus non inposuisset, quid proprium his diceret non |haberet. ad hunc tropum pertinet quod scriptum est: «est |autem Hierosolimis probatica piscina». a piscibus enim |uocabulum accepit aqua, quae nequaquam propter pisces, sed ad |lauandas, ut ferunt, hostias collecta est, unde et probatica |cognomen sortita est. |metalempsis est dictio gradatim pergens ad id quod |ostendit, et ab eo quod praecedit id quod sequitur insinuans, ut: |«labores fructuum tuorum manducabis». labores enim |posuit pro his quae laborando adquiruntur bonis. |0155| |metonomia est quaedam ueluti transnominatio. huius |multae sunt species. aut enim per id quod continet id quod |continetur ostendit, ut: «effundens hydriam in canalibus». |aut contra, ut: «accipe litteras tuas». neque enim hydria |effundebatur, sed quod in ea continebatur, nec litterae in |manus, sed carta quae litteras continet adsumitur. et iterum: |«et dimittite eam et uadat et aspicietis». non enim arca, sed |plaustrum quo continebatur arca, uel boues qui ducebant |plaustrum, ire poterant. haec et per efficientem id quod fit, et |econtra per hoc quod fit efficientem saepe designat. |antonomasia est significatio uice nominis posita: ex |accidentibus uidelicet propriam significat personam. quae fit |tribus modis: ab animo, a corpore, extrinsecus. ab animo, ut: |«numquid non tu percussisti superbum?». a corpore, ut: «uir |spurius altitudinis sex cubitorum et palmo», ab elatione enim |animi diabolus, a quantitate corporis gigans significatur. |0156| |extrinsecus quae sumuntur in plures species diuiduntur. |descendunt enim a genere, ut: «numquid omnibus uobis dabit |filius Isai agrum?». a loco, ut: «auctorem seditionis sectae |Nazarenorum». ab actu, ut: «qui autem tradidit illum dedit |eis signum». ab euentu, ut: «discipulus ille quem diligebat |Iesus». per hunc tropum aliquoties et dominus ipse |demonstratur. a genere, ut: «osanna filio Dauid». a loco, ut: «qui |sedes super Cherubin, appare». ab actu, ut: «peccaui, quid |faciam tibi, o custos hominum?». |epitheton est praeposita dictio proprio nomini. nam |antonomasia uicem nominis sustinet, epitheton numquam sine |nomine fit, ut: «dilectus deo et hominibus Moyses». et: |«misericors et miserator dominus». et: «iustum Loth |oppressum». fit etiam epitheton modis tribus: ab animo, a corpore, |extrinsecus. his duobus tropis uel uituperamus aliquem uel |ostendimus uel ornamus. |synecdoche est significatio pleni intellectus capax, cum |plus minusue pronuntiat. aut enim totum a parte ostendit, ut: |0157| |«uerbum caro factum est». et: «eramus uero in naui |uniuersae animae CCLXXVI». aut contra, ut: «ibi ergo propter |parasceuen Iudaeorum, quia iuxta erat monumentum, |posuerunt Iesum». |onomatopeia est nomen de sono factum, ut: «cymbalum |tinniens». et: «clangor tubarum». et: «stridebant cardines |templi». ad hunc tropum pertinere quidam asseuerant |fremitus leonum, balatus pecorum, rugitus asinorum, sibilos |serpentium, porcorum stridores et suricum, ceterorumque |uocem confusam animantium, quae et ipsa scripturis sanctis |saepius indita reperitur, ut: «rugitus leonis et uox leaenae». |et: «feruens et fremens sorbet terram». |perifrasis est circumlocutio, quae fit ut aut breuitatem |splendide describat et producat aut foeditatem circuitu euitet. |splendide producta breuitas, ut: «scimus quoniam si terrestris |domus nostra huius habitationis dissoluatur, quod |0158| |aedificationem ex deo habemus, domum non manufactam, aeternam |in caelis». foeditatem circuitu euitans, ut: «nam feminae |eorum inmutauerunt naturalem usum in eum usum qui est |contra naturam. similiter autem et masculi», et cetera. |hyperbaton est transcensio quaedam uerborum ordinem |turbans, cuius species sunt quinque: hysterologia, anastrophe, |parenthesis, tmesis, synchisis. hysterologia uel hysteroproteron |est, sententiae cum uerbis ordo mutatus, ut: «hic accipiet |benedictionem a domino, et misericordiam a deo salutari |suo». prius enim dominus miserando iustificat impium et sic |benedicendo coronat iustum. anastrophe est uerborum tantum |ordo praeposterus, ut: «quamobrem ego deprecabor dominum» |pro ob quam rem. parenthesis est interposita ratiocinatio |diuisae sententiae, ut: «cum uidissent gratiam quae data est |mihi (qui enim operatus est Petro in apostolatum |circumcisionis, operatus est et mihi inter gentes), Iacobus, Cephas, |et Iohannes dextras dederunt mihi et Barnabae societatis». |0159| |tmesis est unius conpositi aut simplicis uerbi sectio, una |dictione uel pluribus interiectis. quae species non facile in |scripturis sanctis, quae ex Herbraeo uel Graeco sermone translatae |sunt, potest inueniri. est autem huiusmodi: |Hiero quem genuit solymis, Dauitica proles, |hoc est, Hierosolymis. synchisis est hyperbaton ex omni parte |confusum, ut: «si dormiatis inter medios cleros, pennae |columbae deargentatae, et posteriora dorsi eius», et cetera |usque, «niue dealbabuntur in Selmon». prius enim hic, ut |Augustinus ait, quaerendus est ordo uerborum, quomodo finiatur |sententia; quae utique pendet, cum dicitur: si dormiatis. |deinde |[quod ait: pennae columbae deargentatae, utrum |singulari numero intellegendum est huius pennae, an plurali |hae pennae. sed singularem numerum Graecus excludit, |ubi omnino pluraliter hoc positum legitur. sed adhuc] |incertum |est utrum hae pennae, an o uos pennae, ut ad ipsas pennas |loqui uideatur. utrum ergo uerbis quae praecesserunt finiatur |0160| |ista sententia, ut ordo sit: dominus dabit uerbum |euangelizantibus uirtute multa, si dormiatis inter medios cleros, o uos pennae |columbae deargentatae, an his quae sequuntur, ut ordo sit: |si dormiatis inter medios cleros, pennae columbae deargentatae |niue dealbabuntur in Selmon, id est, ipsae pennae dealbabuntur, |si dormiatis inter medios cleros, ut illis hoc dicere intellegatur, |qui speciei domus tamquam spolia diuiduntur, id est, si |dormiatis inter medios cleros, o uos qui diuidimini speciei |domus per manifestationem spiritus ad utilitatem, ut alii quidem |detur per spiritum sermo sapientiae, alii sermo scientiae |secundum eundem spiritum, alii fides, alii genera curationum |in eodem spiritu, et cetera; si ergo uos dormiatis inter medios |cleros, tunc pennae columbae deargentatae niue dealbabuntur in |Selmon. potest et sic intellegi: si uos, pennae columbae |deargentatae, dormiatis inter medios cleros, niue dealbabuntur in |Selmon, ut subintellegantur homines, qui per gratiam remissionem |accipiunt peccatorum. unde etiam de ipsa ecclesia dicitur in | cantico canticorum: «quae est ista quae ascendit dealbata?». |promissio quippe dei tenetur per prophetam dicentis: «si |fuerint peccata uestra tamquam Foenicium, sicut niuem |dealbabo». potest et sic intellegi, ut in eo quod dictum est: pennae |columbae deargentatae, subaudiatur eritis, ut iste sit sensus: |uos qui tamquam spolia speciei domus diuidimini, si dormiatis |inter medios cleros, pennae columbae deargentatae eritis, id est, |0161| |in altiora eleuabimini, conpagini tamen ecclesiae cohaerentes. |nullam quippe aliam melius hic intellegi puto columbam |deargentatam quam illam de qua dictum est: «una est columba |mea». deargentata est autem, quia diuinis eloquiis erudita; |eloquia namque domini alio loco dicuntur «argentum igne |examinatum terrae, purgatum septuplum». magnum itaque |aliquod bonum est dormire inter medios cleros, quae nonnulli |duo testamenta esse uoluerunt, ut dormire sit inter medios |cleros in eorum testamentorum auctoritate requiescere, id est, |utriusque testamenti testimoniis adquiescere, ut quando aliquid |ex his profertur et probatur, omnis intentio pacifica quiete |finiatur. |hyperbole est dictio fidem excedens augendi minuendiue |causa. augendi, ut: «aquilis uelociores, leonibus fortiores». |minuendi, ut: «terrebit te sonitus folii uolantis». et: |«denigrata est super carbonem facies eorum». |allegoria est tropus quo aliud significatur quam dicitur, ut: |«leuate oculos uestros et uidete regiones, quia albae sunt iam |ad messem». hoc est, intellegite quia populi iam parati sunt |ad credendum. huius species multae sunt, ex quibus eminent |0162| |septem: ironia, antifrasis, enigma, charientismos, paroemia, |sarcasmos, astimos. ironia est tropus per contrarium quod |conatur ostendens, ut: «clamate uoce maiore; deus est enim |Baal et forsitan loquitur et in diuersorio est, aut dormit ut |excitetur». hanc enim nisi grauitas pronuntiationis adiuuerit, |confiteri uidebitur quod negare contendit. antifrasis est unius |uerbi ironia, ut: «amice, ad quod uenisti?». inter ironiam autem |et antifrasin hoc distat quod ironia pronuntiatione sola indicat |quod intellegi uult; antifrasis uero non uoce pronuntiantis |significat contrarium, sed suis tantum uerbis, quorum est origo |contraria. enigma est obscura sententia per occultam similitudinem |rerum, ut: «pennae columbae deargentatae, et posteriora |0163| |dorsi eius in specie auri», cum significet eloquia scripturae |spiritalis diuino lumine plena, sensum uero eius interiorem |maiori caelestis sapientiae gratia refulgentem, uel certe uitam |sanctae ecclesiae praesentem, uirtutum pennis gaudentem, |futuram autem, quae in caelis est, aeterna cum domino |claritate fruituram. charientismos est tropus quo dura dictu |gratius proferuntur, ut: «nonne pro Rachel seruiui tibi? |quare inposuisti mihi?». uno enim leuissimo inpositionis |uerbo iniuriam quam patiebatur grauissimam temperantius |loquens signauit. paroemia est adcommodatum rebus |temporibusque prouerbium, ut: «canis reuersus ad uomitum suum». |et: «num et Saul inter prophetas?». quorum uno, cum |0164| |quemlibet post actam paenitentiam ad uitia relabi, altero tunc |utimur, cum indoctum quemque officium docendi assumere |uel aliud quid artis, quam non didicit, sibimet usurpare |uiderimus. hic tropus adeo late patet, ut liber Salomonis, |quem nos secundum Hebraeos parabolas dicimus, apud |Graecos ex eo nomen paroemiarum, hoc est, prouerbiorum, |acceperit. sarcasmos est plena odio atque hostilis inrisio, ut: |«alios saluos fecit, se ipsum non potest saluum facere; si rex |Israel est, descendat nunc de cruce, et credimus ei». astismos |est tropus multiplex numerosaeque uirtutis. namque astismos |putatur dictum omne quod simplicitate rustica caret et faceta |satis urbanitate expolitum est, ut: «utinam abscidantur qui |uos conturbant». |notandum sane quod allegoria aliquando factis, aliquando |uerbis tantummodo fit. factis quidem, ut: «scriptum est |quoniam Abraham duos filios habuit, unum de ancilla et |0165| |unum de libera». quae sunt duo testamenta, ut apostolus |exponit. uerbis autem solummodo, ut: «egredietur uirga de |radice Iesse, et flos de radice eius ascendet». quo significatur |de stirpe Dauid per Mariam uirginem dominum saluatorem |fuisse nasciturum. aliquando factis simul et uerbis una |eademque res allegorice significatur. factis quidem, ut: |«uendiderunt Ioseph Ismahelitis XX argenteis»; uerbis uero, ut: |«appenderunt mercedem meam XXX argenteos». item factis, |ut: «erat autem Dauid rufus et pulcher aspectu, et unxit |eum Samuhel in medio fratrum suorum»; uerbis, ut: «dilectus |meus candidus et rubicundus, electus ex milibus». quod |utrumque mystice significat mediatorem dei et hominum |decorum quidem sapientia et uirtute, sed sui fuisse sanguinis |0166| |effusione roseum, eundemque unctum a deo patre «oleo |laetitiae prae consortibus suis». |item allegoria uerbi siue operis aliquando historicam rem, |aliquando typicam, aliquando tropologicam, id est, moralem |rationem, aliquando anagogen, hoc est, sensum ad superiora |ducentem figurate denuntiat. per historiam namque historia |figuratur, cum factura primorum sex siue septem dierum |totidem saeculi huius conparatur aetatibus. per uerbum |historia, dum hoc quod dicit Iacob patriarcha: «catulus leonis |0167| |Iuda; ad praedam, fili mi, ascendisti», et cetera, de regno |ac uictoriis Dauid intellegitur. per uerbum spiritalis de Cristo |siue ecclesia sensus, cum idem sermo patriarchae de dominica |passione ac resurrectione fideliter accipitur. item allegoria |facti tropologicam, hoc est, moralem perfectionem designat, |ut tunica talaris et polymita, quam Iacob patriarcha filio |suo Ioseph fecit, uariarum uirtutum gratiam, qua nos deus |pater usque ad terminum uitae nostrae semper indui et |praecepit et donat, insinuat. allegoria uerbi eandem morum |perfectionem, ut: «sint lumbi uestri praecincti et lucernae |ardentes». allegoria facti anagogicum, hoc est, ad superiora |ducentem sensum exprimit, ut: «septimus ab Adam Enoch |translatus de mundo», sabbatum futurae beatitudinis, quae |post opera bona saeculi huius, quod sex aetatibus peragitur, |electis in fine seruatur, figurate praesignat. allegoria uerbi |0168| |eadem uitae caelestis gaudia demonstrat, ut: «ubicumque |fuerit corpus, illuc congregabuntur aquilae», quia ubi mediator |dei et hominum est corpore, ibi nimirum et nunc subleuatae |ad caelos animae et, celebrata gloria resurrectionis, colligentur |etiam corpora iustorum. nonnumquam in uno eodemque re |uel uerbo historia simul et mysticus de Cristo siue ecclesia |sensus et tropologia et anagoge figuraliter intimatur, ut: |templum domini iuxta historiam domus quam fecit Salomon; |iuxta allegoriam corpus dominicum de quo ait: «soluite |templum hoc, et in tribus diebus excitabo illud», siue ecclesia |0169| |eius, cui dicitur: «templum enim dei sanctum est, quod estis |uos»; per tropologiam quisque fidelium, quibus dicitur: |«an nescitis quia corpora uestra templum est spiritus sancti |qui in uobis est»; per anagogen supernae gaudia mansionis, |cui suspirabat qui ait: «beati qui habitant in domo tua, |domine; in saeculum saeculi laudabunt te». simili modo quod |dicitur: «lauda, Hierusalem, dominum; lauda deum tuum, |Sion. quoniam confortauit seras portarum tuarum, benedixit |filios tuos in te». de ciuibus terrenae Hierusalem, de ecclesia |Cristi, de anima quaque electa, de patria caelesti, iuxta |historiam, iuxta allegoriam, iuxta tropologiam, iuxta anagogen |recte potest accipi. iuxta allegoriam de ecclesia diximus |sequentes exemplum doctissimi tractatoris Gregorii, qui in |libris moralibus ea, quae de Cristo siue ecclesia per figuram |dicta siue facta interpretabatur, allegoriam proprie nuncupare |solebat. |homoeosis est minus notae rei per similitudinem eius |quae magis nota est demonstratio. huius species sunt tres: |0170| |icon, parabole, paradigma. icon est personarum inter se uel |eorum quae personis accidunt conparatio, ut: «uidimus |gloriam eius, gloriam quasi unigeniti a patre». et: «neque nubunt |neque ducunt uxores, neque enim ultra mori poterunt; |aequales enim angelis sunt». parabole est rerum genere |dissimilium conparatio, ut: «simile est regnum caelorum grano |sinapis». et: «sicut Moyses exaltauit serpentem in deserto, ita |exaltari oportet filium hominis». paradigma est praepositio |0171| |exempli hortantis aut deterrentis. hortantis, ut: «Helias homo |erat similis nobis passibilis, et orationem orauit ut non plueret |super terram, et non pluit», et cetera. et: «respicite uolatilia |caeli, quoniam non serunt neque metunt neque congregant |in horrea, et pater uester caelestis pascit illa». deterrentis, ut: |«in illa hora qui fuerit in tecto et uasa eius in domo, ne |descendat tollere illa; et qui in agro similiter non redeat retro. |memores estote uxoris Loth»"
}
