{
   "author":"Audax",
   "title":"Audacis excerpta de Scauro et Palladio",
   "edition_new":"",
   "edition_keil":"GL 7,320-361,12",
   "text":"
 de nomine artis |ars quid est? rei cuiusque scientia ad utilitatem delectationemque |tendentis usu uel ratione comprehensa. artem autem dixere ueteres, quod |arte strictimque omnis rei argumenta contineat. hanc Graeci, quod |industriae uirtute bona possideret, areten dixerunt. |artium genera quot sunt? tria. quae? sunt quaedam animi tantum, |quaedam corporis, quaedam animi et corporis: animi tantum, ut poetica, |musica, astrologia, grammatica, rhetorica, iuris scientia, philosophia; |corporis, iaculatio, saltus, uelocitas, oneris gestamen; animi autem et |corporis, ruris cultus, palaestra, medicina, mechanica, tectonica. quae |sunt ex his, quas ueteres aliis nominibus discreuerunt? κακοτεχνία, | ψευδοτεχνία, ματαιοτεχνία. κακοτεχνία <quae est? oratoria>. quare | κακοτεχνία? siquidem malitiosa ars est et in id quod persuadere quaerit |intenta plerumque ad peruertendam nititur ueritatem. ψευδοτεχνία item |0321| quae est? quae animos hominum sensusque quadam specie ueritatis inludit, |ueluti est pictorum <et> praestigiatorum. quae est ματαιοτεχνία? quae |difficiles quidem res, non <tamen> usu necessarias facit, ueluti sunt |sphaeropaectae, funambuli ceteraque huius modi. | de grammatica |grammatica quid est? scientia interpretandi poetas atque historicos |et recte scribendi loquendique ratio, ἀπὸ τῶν γραμμάτων, id est a |litteris, cui nomen Latinum a quibusdam litteratura uel litteralitas datum |est. unde incipere debet grammatica? quidam [grammatica] a uoce |coeperunt, alii a litteris, alii a syllabis, alii a casibus, nos a definitione. |<qui tamen coeperunt melius? utique qui a definitione> uel a litteris. nam |uox naturalis est et sine grammatica communis cum imperitis. illi autem |qui a litteris coeperunt hac uidelicet usi sunt ratione, quod grammaticae |artis initia a uoce oriantur, quae elementis constat. elementum quid est? |unius cuiusque rei initium, a quo sumitur incrementum et in quod |resoluitur. <uox> igitur, ut diximus, litteris nititur, litterae syllabis |clauduntur, syllabae in dictionem conueniunt, dictio orationem auget, oratio |0322| partibus diuisa in uirtutes uitiaque descendit. uitia reprehenduntur |soloecismo, barbarismo et his quas Graeci κακίας λόγου appellant. uirtutes |uero digeruntur in tropos, schemata, metaplasmos et his similia. |grammaticae officia quot sunt? quattuor, id est lectio, enarratio, |emendatio, iudicium. lectio quid est? secundum accentus et sensuum |necessitatem propria enuntiatio. enarratio quid est? secundum poetae |uoluntatem unius cuiusque descriptionis explanatio. emendatio quid est? |errorum apud poetas et figmentorum reprehensio. iudicium quid est? |bene dictorum comprobatio. | de lectione |partes lectionis quot sunt? quattuor, id est accentus, discretio, |pronuntiatio, modulatio. accentus quid est? unius cuiusque syllabae in |sono pronuntiandi qualitas. discretio quid est? confusarum significationum |perplana significatio. pronuntiatio quid est? scriptorum secundum |personas accommodata distinctione similitudo, ut puta cum aut senis |temperamentum aut iuuenis proteruitas aut feminae infirmitas aut qualitas cuiusque |personae distinguenda est et mores cuiusque habitus exprimendi. modulatio |quid est? continuati sermonis in iucundiorem dicendi rationem artificialis |flexus in delectabilem auditus formam conuersus asperitatis uitandae gratia. | de Latinitate |Latinitas quid est? obseruatio incorrupte loquendi secundum Romanam |linguam. quot modis constat Latinitas? tribus. quibus? ratione, |0323| auctoritate, consuetudine. ratione quatenus? secundum artium traditores. |quid auctoritate? ueterum scilicet lectionum. quid consuetudine? eorum |quae e medio loquendi usu placita adsumptaque sunt. | de uoce |uox quid est? aër ictus auditu sensibilis. uocis species quot sunt? |duae. <quae> sunt? articulata et confusa. articulata quae est? hominum |tantum modo. unde articulata dicta <est>? quod articulo scribentis |comprehendi possit. quae est confusa? quae scribi non potest, ut puta |uelut ouium balatus, equi hinnitus, mugitus bouis. praeter has nullae |aliae uoces sunt? sonos quoque omnes uoces dicimus, ut «fractasque |ad litora uoces». uox corporalis est, an incorporalis? secundum |Stoicos corporalis, qui eam sic definiunt, ut nos in principio respondimus. |Plato autem non esse uocem corpus putat: «non enim percussus 'inquit' | aër, sed plaga ipsa atque percussio, id est uox». Democritus uero ac |deinde Epicurus ex indiuisis corporibus uocem constare dicunt, corpus autem |esse aut efficiens aut patiens. |0324| de definitione |definitio quid est? oratio quae id de quo quaeritur aperte describit |et determinat, ut puta ueluti si quaeras a me, quid sit homo, respondebo: |animal mortale rationale risus capax. |sententia quid est? dictio generalis ad uitae rationem in commune |pertinens, ut puta ueluti ne quid nimis. 
| de oratione |oratio quid est? sermo contextus ad clausulam tendens per |argumenta narrationis. unde dicta oratio? quasi oris ratio, cui accidit |clausula. clausula quid est? compositio uerborum plausibili structura ad |exitum terminata. 
| de distinctione |distinctio quid est? adposito puncto nota finiti sensus uel pendentis |mora. quot locis ponitur distinctio? tribus. quibus? summo, cum |sensum terminat, et uocatur finalis nota, a Graecis telia; medio, cum |respirandi spatium legenti dat, et dicitur mese; imo, cum lectionis |interruptum tenorem aliud adhuc inlatura suspendit, et uocatur a Graecis |hypostigme, a nostris subdistinctio. 
| de litteris |littera quid est? uniformis figura, qua cum aliis [partibus] adnexa |0325| uox emissa comprehenditur. qui primi litterarum inuentores fuisse |traduntur? Phoenices, quamuis alii Assyrios, alii Mercurium apud Aegyptios |asserunt. in Graeciam certe Cadmum e Phoenice sedecim adtulisse constat. |quas? α β γ δ ε ι κ λ μ ν ο π ρ σ τ υ, hisque Troiano bello |Palamedem addidisse quattuor, η ψ χ φ, post eum Simonidem melicum alias |quattuor, ζ ξ ω θ. hae auctore, ut quidam uolunt, Euandro, ut alii, |Hercule in Italiam a Pelasgis adlatae. quot res accidunt uni cuique |litterae? tres. quae? nomen, figura, potestas. nomen litterae quid |est? quo appellatur, ut a. a quo genere ecfertur? neutro, siquidem |et omnes litterae, ueluti cum dicimus deesse unum a uel unum b. figura |litterae quae est? qua notatur. potestas quae? qua in ratione metrica |ualet, cum aut producta est aut correpta. et nomen quidem uoce |proferimus, figuram oculis deprehendimus, potestatem mente cognoscimus. |litterarum species quot sunt? duae. quae? uocales et consonantes. |sunt enim uocales quae per se proferuntur et per se syllabam faciunt. |quid est per se? sine alterius adminiculo. et quae sunt quae sine aliis |non enuntiantur? b namque et c ceteraeque huius modi, nisi consonent, |proferri nequeunt. uocales quot sunt? quinque. quae sunt? a e i o u. |quae earum corripiuntur, quae producuntur? hae omnes apud nos et |corripiuntur et producuntur. quid apud Graecos? non ita est apud eos. |septem enim litterarum uocalium haec est diuisio: η et ω longae sunt, | ε et ο breues sunt, α ι υ dichronae nominantur. propterea autem Latina |lingua suas quinque et corripit et producit, ut, quia numero uocalium |0326| exaequari non potuit, temporibus exaequetur. quae uocalium loco |consonantium ponuntur? i et u. quando? cum aut ipsae inter se geminantur |aut cum aliis uocalibus iunguntur, ut puta ueluti <si> sit in capite uersus |periurus aut uoluitur: quippe non poterit prima syllaba positione longa |fieri, nisi sequens uocalis loco consonantis fuerit accepta, quod quidem |suo loco docebimus. consonantium species quot sunt? duae. quae? |semiuocales et mutae. semiuocales quae sunt? quae quidem habent in principio |partem uocalitatis, cum per se proferuntur, tamen per se syllabam facere non |possunt. quot sunt? septem, f l m n r s x. quae harum liquidae sunt, quas |Graeci ὑγράς appellant? l m n r. liquidae unde dictae? quod minus |uirium habeant et in pronuntiatione liquescant atque soluantur, ita ut |positione longam syllabam facere non possint. quae semiuocalium duplex |est? x. quare duplex? ideo quod ex duabus litteris constat: constat |enim aut ex g et s aut ex c et s, ut rex regis, pix picis. quippe ante |<inuentam> x litteram, quae postea in compendium inuenta est, rex per g |et s <itemque pix per c et s> litteras ueteres scribebant. quae sunt mutae? |quae neque ipsae per se proferri possunt neque syllabam facere. quot |sunt? VIIII, id est b c d g h k p q t. quae sunt ex his superuacuae? |k et q. quare dicuntur superuacuae? eo quod c littera harum locum |possit explere. uerum has quoque necessarias orthographiae ratio efficit. |nam quotiens a sequitur, per k scribendum est, ut kano kalendae kaput; |quotiens u, per q, ut quoniam Quirites; quotiens reliquae uocales, per c, |ut certus ciuis commodus. quid de h respondebimus? quod aspirationis |nota, non littera existimatur, sed tamen in metro aliquotiens et littera |deprehenditur. quae sunt litterae peregrinae? y et z. quare peregrinae? |0327| siquidem a nobis propter Graeca nomina adsumptae sunt, ut puta ut |hymnus et zephyrus. quae si adsumptae non essent, himnus et diefirus |diceremus. quarum y inter uocales habemus, z uero inter mutas, et est |duplex. quo modo duplex? quia loco duarum <consonantium> apud nos |fungitur. nec aliter constare metri ratio potest illo uersu, ubi est |Mezentius, siquidem Me breuis syllaba est, uerum excipitur a duplici littera <z>, |quae si adsumpta non esset, per s et d Mesdentius scriberetur. |quot litteris extremitates Latinorum nominum finiuntur? tredecim, |id est uocalibus quinque, semiuocalibus sex, <mutis duabus. quare |semiuocalibus sex>, cum septem sint? quia nullum nomen Latinum in f |litteram exit. quae ergo sunt? a e i o u l m n r s x c t. harum |exempla, tabula monile frugi ratio genu mel scamnum flumen arbor |flos nox allec caput. 
| de syllabis |syllaba quid est? littera uocalis uel litterarum coitus per aliquam |uocalem comprehensus. syllaba unde dicta? ἀπὸ τῆς συλλήψεως. est |enim syllaba σύλληψις quaedam litterarum, id est conceptio et quasi |adsumptio. qualitas syllabarum in quot species diuiditur? in duas: aut |enim breues sunt aut longae. breues quae res efficit? correpta uocalis. |quid longas? producta uocalis. in breui syllaba tempora quot sunt? |unum. quot in longa? duo. longae syllabae quot modis |comprehenduntur? duobus. quibus? natura aut positione. natura quot |0328| modis? quinque. quibus? aut cum una uocalis producitur, ut «o |dea», aut geminata, ut Euryalus, aut incipiens, ut en, aut terminata, ut |ne, aut in medio posita, ut non. positione longae quot modis fiunt? |decem. quibus? aut cum correpta uocalis desinit in duas consonantes, |ut ars; aut cum desinit in unam consonantem et excipitur ab altera, ut |arma; aut cum excipitur a duabus consonantibus, ut agri; aut cum desinit |in x litteram duplicem, ut nox; aut cum excipitur a duplici, ut Mezentius; |aut cum desinit in consonantem et excipitur a uocalibus u uel i, ut arua, |«at Iuno»; aut cum correpta uocalis desinit in uocalem <i> loco consonantis |positam <et> excipitur aeque a uocali <i> loco consonantis posita, ut «maiior |agit deus» et «Troiiaque nunc stares» (sic enim ista scribi per |geminam i litteram metri ratio deposcit); aut cum correpta uocalis in |medio uersu seu sola seu consonanti adiuncta syllabam facit, quae partem |orationis impleat, ut «o uirgo noua mi facies» et |«ipse ubi tempus erit omnes in fonte lauabo» |et |«<et> direpta domus et parui casus Iuli»; |aut <cum> correpta uocalis excipitur a littera q, quam necesse est ut |0329| consequatur littera u, quae cum altera uocali iuncta loco consonantis accipitur, |ut apud Lucretium |«quae calidum faciunt aquae tactum atque uaporem»; |aut cum concurrentibus inter se uocalibus duae syllabae in unam quasi |per diphthongon contrahuntur, ut «cui non dictus Hylas puer» et item |«Tityre pascentes a flumine reice capellas». |hoc enim loco cui et rei ita efferuntur, ueluti <si> singulae syllabae |sint, cum tamen duas esse constat; maximeque et aliis uersibus, ut in | georgicis, et «cui turpe caput» et item |«reice ne maculis infuscet uellera pullis». |quae omnia in metris obseruanda sunt. 
| de accentibus |accentus qui sunt? accentus, qui Graece prosodiae dicuntur, hi |sunt, acutus, grauis, circumflexus. in omni parte orationis Latinae aut |Graecae aut acutum aut circumflexum accentum poni necesse est, nec |amplius quam unum, uel hunc uel illum: nam grauis ponitur in pluribus. |acutus cum apud Graecos tria loca teneat, ultimam et paenultimam et ei |proximam syllabam, <apud nos> duobus tantum locis poni potest. quibus? |aut in paenultima, ut praelegístis, aut in ea quae a fine sit tertia, ut |praelégimus. circumflexus, si pars orationis trium aut amplius fuerit |syllabarum, non nisi paenultimum locum poterit inuenire, ut turbâre, |perdomâre. monosyllabae, quaecumque positione longae fuerint, acutum |0330| habebunt accentum, ut píx, níx, fáx. quaecumque natura longae fuerint, |circumflexo accentu pronuntiabuntur, ut dôs, spês, rês. in disyllabis quid? |si prior natura longa fuerit posteriore correpta, prior circumflectetur, |ut hôra, Rôma. quid si <posterior producta sit>? prior, seu longa seu |breuis fuerit, acuatur necesse est, ut léges, sálus. si ambae breues sunt, |acuetur prima, ut déus, hómo. quid in trisyllabis et tetrasyllabis aut quae |plures habebunt syllabas? si paenultima breuis fuerit, quae eam praecedit |acuetur, ut Túllius, Horténsius. quid deinde, si paenultima <positione> longa |fuerit? ipsa acutum habebit accentum, praecedentem autem grauem faciet, ut |Càtúllus, Mètéllus. quid si paenultima naturaliter producta fuerit, ita ut |ultima breuis sit? paenultimam circumflectemus, ut Cethêgus, Românus. |quid si longa fuerit ultima? paenultimae acutum dabimus accentum, ut |Athénae, Fidénae. quid Graeca nomina? si isdem litteris proferuntur, |Graecos accentus habebunt. nam et cum dicimus Thyiás et Naís, acutum |habebunt posteriore accentum; et cum Themistô, Calypsô, Theanô, ultimam |circumflecti uidemus. utrumque Latinus sermo non patitur, nisi admodum |raro. sola occurrit ergo coniunctio, in qua posterior circumflexa |deprehenditur. item aduerbium pone posteriore acutum recipit accentum, ne sit |uerbum. |quae est figura acuti accentus? i obliquum in dexteram partem |scandens ita /. quae est forma grauis accentus? i <obliquum> in dexteram partem |0331| descendens ita \. circumflexum autem tranuersa u littera notamus ita m, |breuem syllabam c sursum spectante ita ˘ , longam i aequaliter iacente ita ¯ |sed in illis sonos, in his tempora cognoscimus. nam dasia et psile Graeci |utuntur, nos eas praetermittimus, quoniam aspirationem nobis adposita |littera h, quae in duas partes diuiditur, repraesentat, et si adposita non |erit. hyphen uero duo uerba quasi <in> unum pronuntiatione colligimus, et |formam eius sic faciunt ‿. utriusque enim uerbi proximas litteras inflexa |subter uirgula iungunt, quale est «Turnus ut ante ‿ uolans». apostrophon |quoque sic notant: ad caput eius consonantis, cui uocalis subtracta est, |inflexam uirgulam quae ad eam spectet adponunt, ut «tanton’ me |crimine dignum / duxisti». 
| de metro |metrum quid est? rei cuiusque mensura. metrum poeticum quid est? |uersificandi disciplina certa syllabarum ac temporum ratione in pedibus |obseruata. metrum unde dictum? quod ueluti mensuram quandam |praestituat, a qua siquid plus minusue est, uersus minime constabit. |metro quid uidetur esse consimile? rhythmus. quid est rhythmus? |uerborum modulata compositio, non metrica ratione, sed numero ad |iudicium aurium examinata, ut puta ueluti sunt cantica uulgarium poetarum. |rhythmus ergo in metro non potest inesse? distat quidem a metro; |uerum tamen rhythmus per se sine metro esse potest, metrum sine |0332| rhythmo esse non potest, quod liquidius ita definitur: metrum est ratio |cum modulatione, rhytmus modulatio sine ratione. <plerumque tamen |casu quodam inuenies etiam rationem> in rhythmo, non artificii obseruatione |seruata, sed sono et ipsa modulatione ducente. |qui primum his obseruationibus in componendis carminibus usi sunt? |Phemonoe dicitur, Apollinis uates, prima per insaniam ita locuta, cuius |Hesiodus meminit. Varro uero in Argonautis nymphas hexametrum fecisse |sic scripsit, |«te nunc Ortygiae tendentem spicula nymphae / |hortantes, o Phoebe, et ieie conclamarunt». |multi autem uersum a Lino, Apollinis antistite, excogitatum putant, qui |ex Hyperboreis fuit. huius originem uersus uolunt quidam in Delo inuentam |et hunc uersum deliacum uocant, alii ab Homero, unde possumus colligere |uersum hunc magis esse naturalem. |metro quot accidunt? octo, id est genus, species, diuersitas, |dispositio, pertinentia, mensura, caesura, depositio. genus quid est? cum |dicitur metrum dactylicum, iambicum uel trochaicum. quid species? |cum heroicum, comicum aut tragicum dicitur. quid diuersitas? quotiens |in prima parte uersus aliud genus est, aliud in secunda, ut «soluitur |acris hiems grata uice»: usque huc tetrametrum heroicum archilochium |est, et inseritur illi pars trochaica siue ithyphallica «ueris et fauoni»: |nam tres hic trochaei sunt. dispositio quid est? ut sic hac geminatione |in omnibus utaris uersibus, quia sic est dispositum, uel ut in heroico |quinto loco dactylo utaris. quid pertinentia? cum ad uersum heroicum |dicimus hos pedes pertinere, dactylum, spondeum uel in ultimo loco |0333| trochaeum. sic et <ad> alia metrorum genera proprios pertinere dicimus |pedes. quid mensura? cum puta dicitur uersus heroicus uiginti quattuor |habere tempora. quid caesura? caesurae, quibus per scansionem uersus |praecidi noscuntur, quattuor sunt, id est penthemimeres, hephthemimeres, |cata triton trochaeon, bucolice tome. quae ex his quo loco ponuntur |edicito. penthemimeres fit caesura, quotiens post duos pedes syllaba |remanens partem terminat orationis, ut in hoc uersu est, |«panditur interea domus omnipotentis Olympi». |hephthemimeres fit, si post tertium pedem similiter fiat ita, |«inde toro pater Aeneas sic orsus ab <alto>». |cata triton trochaeon fit, quotiens in tertia regione talis dactylus ponitur, |cui si ultimam syllabam dempseris, trochaeus, qui ex duabus reliquis |constat, orationis particulam finit ita, |«mors ecce non tardat et omni adlabitur hora». |tetarte bucolice fit, cum in quarto dactylo similiter accidit: huius exempla |quae pax longa remiserat arma nouare parabant, |«sinum lactis et haec <te> liba Priape quotannis». |depositio quid est? cum finis uersus consideratur. huius species sunt |quattuor, id est catalexis, acatalexis, brachycatalexis, hypercatalexis. |harum ratio talis est: <acatalexis> est, cum uersus legitimo fine, id est |pleno temporum numero, terminatur: catalexis est, cum una syllaba uni |cuique metro deesse uidetur: brachycatalexis est, cum pedem minus habet: |hypercatalexis est, cum pedem plus aut syllabam habet. | de pedibus |pes quid est? compositio duarum uel trium aut etiam quattuor |syllabarum secundum rationem sui cuiusque metri. pedum genera quot |sunt? duo. quae sunt? aut enim simplices sunt pedes aut duplices. |0334| simplicium species quot sunt? duae. quae sunt? disyllabi et trisyllabi. |disyllabi quot sunt? quattuor. qui sunt? spondeus, qui constat ex |duabus longis, ut heros. spondeus unde dictus? ἀπὸ τῶν σπονδῶν, |quod spondiacus cantus sacris conuenit, unde fertur Phemonoe, Delphica |sacerdos, prima <in> sacris Apollinis hunc uersum dixisse, |«σπένδωμεν Μούσαις καὶ τῷ μουσάρχῳ Φοίβῳ». |huic contrarius est pyrrichius siue dibrachys, qui constat ex duabus |breuibus: exemplum, ut Cato. pyrrichius unde nominatus? a Pyrro, |Achillis filio, qui Eurypylo, Telephi filio, interfecto [ob] cantu quodam, |qui ex isto pede constabat, in armis saltauit τὴν ἔνοπλον ὄρχησιν, unde |et pyrricha dicta. trochaeus est qui constat ex longa et breui: exemplum, |ut uita, Roma. trochaeus unde dictus? propter cursum et celeritatem |suam: metrum enim hoc currit, cum longa a breui excipitur. huic |contrarius est iambus, qui constat ex breui et longa: exemplum, ut nepos, |honos. iambus unde nomen accepit? ab Iamba, Thressa muliere, quam |dicunt in maledicto exercitatam isto pede usam. |pedes trisyllabi quot sunt? octo. qui sunt? dactylus, qui |constat ex longa et duabus breuibus, ut copia. dactylus <unde> dictus? | ἀπὸ τῶν Ἰδαίων Δακτύλων, qui eo usi sunt [Musae], qui et Curetes |uocantur, matris deum comites, qui feruntur cantu quodam et tinnitu |aeris uagitum Iouis celasse. huic contrarius est anapaestus, qui constat |ex duabus breuibus et longa, ut sapiens. anapaestus unde dictus? quod |ex contrario quam dactylus feriatur [contrarius fiat]. molossus, qui <et> |0335| trimacrus, ex tribus longis constat. molossus cur dictus? a Molosso, |Pyrri filio. hic etiam † iapestus uocatur, quod a Iapetibus adcantatus |est. huic contrarius est tribrachys, idem qui brachysyllabus siue pygnomus, |qui constat ex tribus breuibus, ut Lepidus, Catulus. tribrachys quare |dictus? quod ex tribus breuibus constat. amphimacrus, qui et creticus, |constat ex longa et breui et longa, ut caritas, ueritas. amphimacrus autem |dictus, quod ex utraque parte longas habeat. huic contrarius est |amphibrachys siue mesites, qui constat ex breui et longa et breui, ut amicus. |amphibrachys autem dictus, quod ex utraque parte breuia habeat brachia. |[huic contrarius est] bacchius [qui] constat ex breui et duabus longis, ut |Athenae, Camenae. bacchius dictus, quod ad bacchicos cantus conueniat. |huic contrarius est palimbacchius, qui constat ex duabus longis et breui, |ut Latona, Lucina. palimbacchius dictus, quod contrarius sit bacchio: |nam primas habet syllabas longas, postremam breuem. |pedes duplices siue tetrasyllabi quot sunt? sedecim. qui sunt? |dispondeus, proceleumaticus, ionicus ἀπὸ μείζονος, ionicus ἀπ᾽ ἐλάσσονος, |ditrochaeus, diiambus, choriambus, antispastus, paeon primus secundus |tertius quartus, <epitritus primus secundus tertius quartus>. horum |etymologiae ex superiorum uocabulis et ipsa nominum compositione facillime |possunt intellegi. horum quis cui contrarius? proceleumaticus dispondeo, |ionicus ἀπ᾽ ἐλάσσονος ionico ἀπὸ μείζονος, diiambus ditrochaeo, |antispastus coriambo, epitritus primus paeoni primo, secundus secundo, |tertius tertio, quartus quarto. singuli quique horum quot et quibus |syllabis constant? ditrochaeus ex longa et breui <et> longa et breui, ut |aegritudo, cantilena; diiambus ex breui et longa et breui et longa, ut |benignitas, malignitas; dispondeus ex quattuor longis, ut oratores, |saltatores; proceleumaticus ex quattuor breuibus, ut animula, memoria; ionicus |0336| ἀπὸ μείζονος, id est maior, ex duabus longis et duabus breuibus, ut |penuria, uicinia; ionicus ἀπ᾽ ἐλάσσονος, id est minor, ex duabus longis |et duabus breuibus, ut Diomedes, Palamedes; epitritus primus, qui et |hippius, ex breui et tribus longis, ut Palatini, Numantini; epitritus |secundus ex longa et breui et duabus longis, ut conditores, funditores; epitritus |tertius ex duabus longis et breui et longa, ut uiuacitas; epitritus quartus |ex tribus longis et breui, ut libertinus; choriambus ex longa et duabus |breuibus et longa, ut armipotens; antispastus ex breui et duabus longis |et breui, ut ualetudo, amaturus; paeon primus ex longa et tribus breuibus, |ut Oceanus, ruricola; paeon secundus ex breui et longa et duabus breuibus, |ut fauonius; paeon tertius ex duabus breuibus et longa et breui, ut |Marianus; paeon quartus ex tribus breuibus et longa, ut cupiditas facilitas. | de hexametro uersu heroico |quot sunt genera uersuum in dactylico metro? quinque. quid est |dactylicum metrum? quod constat dactylo et spondeo. cur non addis |ultimo interdum trochaeo? quia bono iudicio metrici complures hunc pedem |de uersu hexametro excludendum censuerunt. quippe omnis syllaba in |ultimo uersu adiaforos est, id est indifferenter accipitur, nec interest |utrum producta sit an correpta, siquidem positione longa fiat, cum partem |orationis in exitu finit. eo accedit quod uitiosus eius modi uersus est, |qui trochaeum admittit. nam cum ita ratio exposcat, ut in pleno uersu |uiginti quattuor tempora sint, admisso utique trochaeo minuitur temporum |numerus, et erunt tempora uiginti tria, qui est uersus colobos. quae |sunt ergo quinque genera uersuum in dactylico metro? hexameter |pentameter tetrameter trimeter dimeter. hexameter dicitur an hexametrus? |utrumque, ut Euander et Euandrus, quorum unum uenit ex Graeca |enuntiatione, alterum ex Latina. quippe Cornelius Epicadus in eo libro, |0337| quem de metris scripsit, hexameter inquit uersus, contra quem item |Caesius Bassus, uir doctus atque eruditus, in libro de metris iambicus |trimetrus ait. hexameter ergo siue hexametrus quot pedibus caeditur? |sex, dactylo et spondeo circum se positis aut alterna interpositione |uariatis. |hexametri uersus genera quot sunt? tria. quae sunt? hexameter |dactylicus, <hexameter dactylicus> heroicus, hexameter iambicus, qui et |senarius, qui constat ex simplicibus sex, idemque ex duplicibus trimeter. |quid ergo, si uersus hexameter sex spondeis constiterit, poterit dactylicus |dici? erit quidem uersus spondiazon, sed metrum dactylicum, quippe eius |modi compositio non nisi in dactylicum metrum cadit. qui sunt uersus |hexametri dactylici? qui tantum sex pedibus dactylicis constant, praeter |bella et facta heroum quodlibet aliud continentes, ut puta ueluti sunt | bucolica et georgica ceteraque huius modi. qui <sunt> hexametri dactylici |heroici? qui bella et heroum res gestas complectuntur, ut puta ueluti |est Ilias Homeri uel Virgilii Aeneidos. qui est pes quintus? idem qui |dactylus. quare quintus? quia semper in uersu exceptis aliis locis, quibus |uarie ponitur, quintam regionem proprie obtinet, minusque lenis est uersus |qui quinto loco spondeum magis quam dactylum habuerit, et uocabitur |spondiazon, ueluti est ille, |«aut leues ocreas lento ducunt argento». |et ideo nec in fine dactylus debet poni, sicut nec spondeus in quinto |loco. spondeus autem a quibusdam imus pes cognominatur; quod regionem |sextam semper obtineat nec umquam dactylus in fine ponatur. |qui modus est syllabarum in uersu hexametro dactylico siue heroico? |0338| omnis uersus hexameter dactylicus siue herous a duodecim syllabis crescit |usque ad septem et decem. nam qui minimus est, habet syllabas non |minus quam duodecim; <qui maximus est, non plus quam decem et septem>. |quid ergo? nonne plerumque inuenias uersum decem et octo aut uiginti |syllabarum, ut sunt hi, |«quando aliud mihi iam miserae nihil ipsa reliqui», |item |«aut onera accipiunt uenientum aut agmine facto», |item |«cara mihi ante alias neque enim nouus iste Dianae?». |sunt quidem plerique syllabarum decem et octo, ille uero quem in ultimo |<loco> posuisti syllabarum uiginti, cui nequamquam inueneris parem, cum adhuc |nullus fere inueniatur qui decem et nouem syllabis constet. uerum |sciendum est in metrica ratione numquam computari eas syllabas, quas |synalifa intercipit. quo fit ut omnes illi uersus, qui supra dictum |numerum syllabarum uidentur excedere, detractis synalifis ad decem et |septem aut sedecim aut etiam ad quindecim syllabas redigantur, ueluti |sunt illi quos supra exempli causa posuisti. unde sciendum est nullum |uersum dactylicum hexametrum inueniri posse, qui numerum syllabarum |decem et septem uideatur excedere. itaque omnis uersus hexameter, si |solis spondeis constiterit, erit duodecim syllabarum; si unum dactylum |habuerit, tredecim; si duos, quattuordecim; si tres, quindecim; si quattuor, |sedecim; si quinque, decem et septem. ita, quotiens dactylus accesserit, |totiens una syllaba crescit. |hexameter uersus dactylicus per quot species uariatur? triginta et |duas. quatenus? in uersu duodecasyllabo species una est. quippe is |sine ulla uarietate omnes in se spondeos habet et uocatur spondiazon, |ut est |«introducuntur legati Minturnenses». |0339| quod genus uersificationis usque adeo durum est, ut non inuenuste Albinus |in libro quem de metris scripsit ita posuerit † quod uetat spondeo totum |concludere uersum, posse patefieri, iungi sed dactylum apte. in uersu |tredecim syllabarum quot species sunt? quinque: quippe in eo unus |dactylus inter spondeos admissus quinque locis inuertitur. in uersu |quattuordecim syllabarum quot sunt species? decem. quae sunt? aut |enim primo et secundo loco dactylus ponitur, aut primo et tertio, aut |primo et quarto, aut primo et quinto, aut secundo et tertio, aut |secundo et quarto, aut secundo et quinto, aut tertio et quarto, aut tertio |et quinto, aut quarto et quinto. quid in uersu quindecim syllabarum, |species in eo quot sunt? similiter decem: nam sicut in illo <qui est> |quattuordecim syllabarum dactylus decies uariatur, ita in hoc totiens |spondeus inuertitur. in uersu sedecim syllabarum species quot sunt? |totidem quot in tredecim, id est quinque: nam ut <in> illo dactylus quinque |locis inuertitur, ita in hoc spondeus isdem locis totiens uariatur. quid |in uersu syllabarum decem et septem? similiter in eo ut in duodecasyllabo |species una est: quippe hic dactylus quinque constat locis excepto ultimo |pede, quem necesse est disyllabum esse, ne syllabarum amplior numerus |crescat. quid ergo? numquamne dactylus in fine ponitur? potest quidem, |ut uult Virgilius; nos tamen obseruabimus non in eo uersu, qui ceteros |omnes dactylos habeat, ueluti in georgicis |«aut spumas miscent argenti uiuaque sulphura», |quem quidam inuertentes sic legunt, et sulphura uiua. item |«bis patriae cecidere manus, quin protinus omnia», |quem quidam per synalifan excludunt, ut fiat in scandendo omna, nec |intellegunt synalifan tunc esse, cum uocales inter se confligunt seu solae, |ut «multa quoque et bello passus», seu interposita consonante, ut |«multum ille et terris», quod nequaquam in hoc loco adseri potest. |quippe absolutus pes est omnia, uelut in illo uersu, «omnia fert aetas, |0340| | animum quoque» et «omnia uincit amor». posset itaque esse etiam |uersus ex dactylis sex, si modo metrici admitterent, ueluti dictus est ille, |interea tenero mihi bucula pascere gramine, |item | at tuba terribilem sonitum procul excitat horrida. |de caesuris. quot sunt species in caesura hexametri uersus? quattuor. |quae sunt? coniunctus, districtus, mixtus, diuisus. coniunctus qui est? |qui in scandendo ita concatenatus sibi est, ut nusquam finito sensu diuisa |inter se uerba ponantur, quod genus uersificationis laudabile habetur, |ueluti est |«infandum regina iubes renouare dolorem». |qui districtus? qui in scandendo sensum seu partes orationis separatas |habet, ut puta ueluti |dic mihi, Clio, quisnam primus fingere uersus. |qui mixtus? qui utrumque in se habet, ut in quibusdam coniunctus, |in quibusdam separatus sit, ut puta |«hic currus fuit, hoc regnum dea gentibus esse». |qui diuisus? qui in priapeo deprehenditur metro. quale est metrum |priapeum? cum <in> hexametro uersu primi tres pedes concatenati inter |se, a reliquis tribus sequentibus diuisi separatique sunt, ut in bucolicis |«aut Ararim Parthus bibet aut Germania Tigrim», |«utque uiro Phoebi chorus adsurrexerit omnis», |«est mihi namque domi pater, est iniusta nouerca». |unde dictum priapeum? quod pleraque eius modi in honorem Priapi ita |0341| conscripta sunt, propter quod multi uolunt hoc genus compositionis bucolico |carmini magis conuenire. |pythium item metrum quod est? idem quod hexametrum. unde |dictum pythium? quidam uolunt ob id, quod hoc genere metri oracula |primum ab Apolline sint edita, qui interfecto Pythone Pythius dictus est. |qui cum in Parnaso Pythonem serpentem in uindictam matris sagittis |insequeretur, accolae Delphici hoc illum uersu hortati sunt. 
| de nomine |quid est nomen? nomen est pars orationis cum casu significans |rem corporalem, ut homo, seu incorporalem, ut pietas. quae sunt quae |accidunt nomini? qualitas, scilicet qua quaeritur, utrum nomen sit |proprium an appellatiuum; genus, quo apparet, masculinum sit an femininum |uel neutrum; numerus, quo apparet, singulare sit an plurale; figura, qua |apparet, simplex sit an composita; casus, quo declinatur. |de casibus. casus quid sunt? gradus quidam declinationis. unde |dicti <sunt> casus? quod per eos pleraque nomina a prima sui positione |inflexa uarientur et cadant. quare pleraque et non omnia? sunt enim |quaedam uocabula, quae per casus flecti non possunt, ut puta ueluti |nequam frugi nugas nihili. quot sunt casus declinationis? sex. qui |sunt? nominatiuus, genetiuus, datiuus, accusatiuus, uocatiuus, ablatiuus. |sed <si> a cadendo casus dicti sunt, quo modo nominatiuus casus dici potest, |qui adhuc in suo <statu> est nec a prima positione sui cecidit, quo fit ut a |genetiuo casus esse incipiant ac per hoc quinque sint? dicimus non aliter |nominatiuum quoque casum dici posse, quam ut in gradibus, quos ascendimus, |0342| illum etiam qui in summo est gradum dicimus, cum alioqui ad superiorem |planitiem aequalis sit nec fiat gradus nisi depressione sequentis. quo exemplo |per genetiuum, in quem cadit, nominatiuus quoque iam casus est. sed addunt |etiam non nulli quamuis sine nomine septimum casum. quid est septimus |casus? qui quasi speciem ablatiui habet nec tamen ablatiuus est, quippe |per accusatiuum liquidius explicatur, ueluti cum dicimus nos terra uel |mari uectos, non utique a terra uel mari, sed per terram uel mare |<significamus>. ex quo sensu est «multum ille et terris iactatus et |alto». |genetiui casus quae regula est? genetiuus casus singularis numquam |a nominatiuo suo minor est. itaque aut totidem syllabis constare debet, |quot nominatiuus, aut etiam una syllaba excedere. quo modo totidem |syllabis? ut Virgilius Virgilii, Terentius Terentii, et ob id geminata <i>. |quo modo una syllaba excedere? ut Hector Hectoris, Nestor Nestoris. |accidunt autem nomina quaedam contra supra dictam rationem, quae |duabus syllabis crescunt in genetiuo, ut puta anceps ancipitis, praeceps |praecipitis, biceps bicipitis, supellex supellectilis. |ablatiui casus quae regula est? ablatiuus singularis exceptis quibusdam |nominibus aptotis, ut nequam et nugas, una ex quinque uocalibus |terminatur. quaecumque igitur nomina ablatiuo casu numero singulari a uel |o litteris fuerint terminata genetiuum pluralem in rum syllabam eiciunt, |datiuum et ablatiuum in is, ut puta ut ab hac tabula harum tabularum |et ab hoc docto horum doctorum, his et ab his tabulis his et ab his |doctis. quae uero in e aut in u fuerint terminata, e littera correpta |in ablatiuo genetiuum pluralem in um uel in ium syllabas eicient, ut |ab hoc codice codicum, pariete parietum, rupe rupium, stirpe stirpium, |nocte noctium: simili modo i quoque aliquando in um, <aliquando in ium> |syllabas eicit, ut ab hoc uigili uigilum, pugili pugilum, agili agilium, facili |0343| facilium: datiuum uero et ablatiuum in bus, ut his et ab his codicibus |parietibus rupibus stirpibus uigilibus <agilibus> facilibus. quid si e producta |fuerit? genetiuum pluralem in rum syllabam eiciet, datiuum et ablatiuum |in bus, ut ab hac specie harum specierum his et ab his speciebus. at |uero u genetiuum pluralem in uum tantum modo eiciet, datiuum et |ablatiuum in bus, ut ab hoc fluctu horum fluctuum, curru curruum, his et |ab his fluctibus et curribus. 
| de pronomine |quid est pronomen? pars orationis dicta, quod pro ipso posita |nomine minus quidem plene, idem tamen significet. pronomini quot |accidunt? <sex. quae?> qualitas genus numerus figura persona casus. |sed qualitas pronominum in tres species diuiditur: nam aut finita sunt |pronomina aut infinita aut minus quam finita. quale est finitum pronomen? |finitum pronomen est quod notat certam personam, ut ego tu; infinitum, |quod certam personam non habet, ut quis quae quod. minus quam |finitum quid <est?> quod certis incertisque personis aptari potest, ut iste |ille ipse. genera pronominum quot sunt? tria, masculinum, ut hic, |femininum, ut haec, neutrum, ut hoc. sunt et communia, ut ego tu. |numeri pronominum quot sunt? duo, singularis, ut hic, pluralis, ut hi |[item dualis, ut duo ambo uterque]. est et numerus communis, qui in |singulari pluralique similiter ponitur, ut qui quae: dicimus enim qui uir |et qui uiri, quae mulier et quae mulieres. figurae pronominum quot |sunt? duae, simplex, ut quis, composita, ut quisquis. casus pronominum |quot sunt? totidem quot et nominum. personae quot sunt? tres, prima |quae loquitur, ut ego; secunda ad quam loquitur, ut tu; tertia de qua |loquitur, ut ille. pronomina autem quaedam, ut nomina, aut numerum |significant, ut quot tot; aut gentem, ut cuias nostras; aut ordinem, ut |quotus totus; aut qualitatem, ut qualis talis; aut quantitatem, ut quantus |tantus. quaedam autem ad aliquid dicuntur: nam sine alio intellegi non |possunt, ut meus tuus suus. declinatio personae primae finitae quot casus |habet? quinque tantum: uocatiuo enim caret tam in singulari numero |quam in plurali, quia nemo se uocat o ego, o nos. sic ergo declinatur, |0344| ego mei mihi me a me, item nos nostrum nobis nos a nobis. iam |secundae personae sex casus occurrunt, tu tui tibi te o a te, item uos |uestrum uobis uos o a uobis; item personae tertiae, ille illius illi illum |o ab illo, et pluraliter illi illorum illis illos o ab illis. sane prima et |secunda, id est ego et tu, tam in singulari numero quam in plurali |generis omnis est. cetera autem pronomina diuerso genere declinantur, |sicut in ceteris regulis legimus. 
| de uerbo |uerbum quid est? pars orationis cum persona et tempore agentem |patientemque significans. uerbo quot accidunt? septem, qualitas |coniugatio genus numerus figura tempus persona. qualitas uerborum in quot |partes diuiditur? in duas, id est in modos et in formas. |modi uerborum quot sunt? septem, indicatiuus, imperatiuus, |promissiuus, optatiuus, coniunctiuus, infinitus, inpersonalis. indicatiuus cur |dictus est? quod per ipsum indicamus quid agamus, ut puta interrogatus |quid faciam dico tibi, lego: haec enim significatio indicantis est. |imperatiuus quare dicitur? quia significationem habet imperandi, ut puta lege |doce scribe. promissiuus cur dictus est? quia per ipsum promittimus, |in futuro quid agamus, ut puta legam faciam. hoc enim promitto, quod |necdum facio. optatiuus quare dicitur? quia significationem optandi |habet, ut utinam dicerem facerem legerem. coniunctiuus cur dicitur? |quia sine coniunctione aliarum orationum non implet sensum locutionis. |si enim tantum dixero, cum clamem, pendet sensus et indiget ut |compleatur; adicio cum clamem, quare me tacere credis? cum loquar, cur |me silere dicis? ideo ergo coniunctiuus modus dicitur, quia coniungit |sibi alias elocutiones, ut expleat sensum. infinitus cur dicitur? quia non |explet sensum nisi adiecta alia particula uerbi, ut puta legere: pendet |enim sensus: adicis uolo uis uult et imples sensum, legere uolo, legere |uis, legere uult. inpersonalis cur dicitur? quia, nisi persona ex |pronominibus adiecta fuerit, certam agentis personam non definit, ut legitur. |quodsi adiciatur ex pronominibus persona, statim significatio eius expletur, |ut legitur a me, a te, ab illo. |0345| formae quae sunt? perfecta, ut lego, meditatiua, ut lecturio, |frequentatiua, ut lectito, inchoatiua, ut feruesco calesco. perfecta forma cur |dicitur? quia plenus est in ea indicantis sensus, ut lego. meditatiua |forma cur dicitur? eo quod semper meditatur, ut lecturio, id est legere |desidero, esurio, id est edere desidero, parturio, id est parere desidero. |inchoatiua forma cur dicitur? quia subito motu nascitur, ut feruesco |calesco. praeteritum tempus non habet: non enim possumus dicere |feruescui calescui. quae enim inchoantur, perfecta adhuc non sunt. |frequentatiua forma cur dicitur? quod per eam aliquid frequentamus, |ut lectito clamito. |coniugationes uerborum quot sunt? tres, prima quae indicatiuo |modo tempore praesenti persona secunda a et s litteris terminatur, ut |amo amas, secunda quae e et s litteris finitur, ut moneo mones, tertia |quae i et s, ut lego legis, facio facis. coniugatio igitur est forma quaedam, |ex qua intellegitur, promissiuus modus [id est indicatiuus] quo modo |efferri debeat. in uerbis ergo actiuis et neutralibus o littera terminatis |coniugationem quaerimus modo indicatiuo tempore praesenti persona secunda |ante nouissimam litteram; in passiuis autem et communibus et |deponentibus, quae r littera terminabuntur, eodem modo eodemque tempore et |persona ante nouissimam syllabam. prima et secunda coniugatio futurum |tempus, id est promissiuum modum, in bo syllabam mittunt, ut amo amas |amabo, moneo mones monebo. quid si earundem coniugationum uerba r |littera finita fuerint? futurum tempus in bor syllabam mittunt, ut amor |amaris amabor, moneor moneris monebor. quid si tertia coniugatio |correptam i litteram habuerit? promissiuum modum in am syllabam |mittit, ut lego legis legam, scribo scribis scribam. quid si eiusdem |coniugationis uerbum or syllaba fuerit terminatum? futurum tempus in ar |syllabam mittit, ut legor legeris legar, scribor scriberis scribar. quid si |eiusdem <coniugationis> uerbum producta i ante s finitum fuerit? futurum |tempus in am syllabam et in bo mittit, ut sciam scibo. quid si r littera |terminatum fuerit? promissiuum modum in ar et in bor eiciet, ut scior sciris, |sciar et scibor. ubi ergo cognoscimus, quando in secunda persona i |0346| correpta uel producta sit? <in> imperatiuo modo: nam quotiens correpta |est, detracta s littera transit in e, ut lego legis lege, scribo scribis scribe; |quando autem producta est, perseuerat <in> imperatiuo, ut audio audis <audi>, |seruio seruis <serui>. omnis ergo coniugationis effectus ex imperatiuo modo |cognoscitur. |genera uerborum quot sunt? quinque, id est actiuum, passiuum, |neutrum, commune, deponens. actiuum uerbum quale est? * quod r |littera terminatur, qua deposita redit in actiuum, ut lego legor. neutrum |quod est? quod o littera terminatur et r litteram non recipit, ut curro |uigilo. eius significationes sunt duae: aut enim agendi uim habet, ut |sedeo curro, aut patiendi, ut algeo uapulo. commune uerbum quale est? |quod r littera terminatur et agentis et patientis recipit significationem, ut |consolor osculor: dicimus enim consolor te et consolor a te. deponens |quod est? quod r littera terminatur et deponere eam non potest, ut |luctor iocor conor nascor. actiua quare dicuntur? quia agunt, ut uerbero. |passiua <quare?> quia patiuntur, ut uerberor. neutralia quare? quia nec |agunt nec patiuntur, ut sto iaceo sedeo. sunt autem et semineutralia, |quae agunt aliquid et non patiuntur, ut nato curro; item alia semineutralia, |quae patiuntur et non agunt, ut uapulo sudo ferueo langueo. communia |quare dicuntur? quia sub uno uerbo tenent actiuum et passiuum et in |utroque genere r numquam deponunt, quam si deponunt, Latina non sunt, |ut precor contemplor reminiscor recordor. deponentia quare dicuntur? |quia deponunt futuri temporis participium a significatione passiua, quod |exit in dus, ut moriendus gloriandus blandiendus. |numeri uerborum quot sunt? duo, singularis, ut lego, pluralis, ut |legimus. figurae quoque totidem, simplex, ut lego, composita, ut relego. |figurae uerborum quot modis componuntur? quattuor, ex duobus integris, |ut describo depono; ex integro et corrupto, ut expleo consulo; ex corrupto |et integro, ut suffero succedo; ex duobus corruptis, ut sustineo. |0347| tempora uerborum quot sunt? tria, praesens, praeteritum et |futurum. sed praeteriti temporis species tres sunt, imperfecta, perfecta et |plusquamperfecta. dic eorum temporum differentias. praesens est, cum |agimus, ut lego: nam non possum dicere lego, nisi dum in ipso actu |sum. futurum est, cum adhuc agere polliceor, ut legam. praeteritum |imperfectum est, cum coepisse aliquando aliquid et non perfecisse |nos indicamus, ut clamabam. praeteritum perfectum est, cum nuper |aliquid nos fecisse significamus, ut legi. praeteritum plusquamperfectum |est, cum non nuper, sed iamdudum aliquid perfecisse nos intimamus, ut |legeram. |personae uerborum quot sunt? tres, prima quae loquitur, ut lego; |secunda ad quam loquitur, ut legis; tertia de qua loquitur, ut legit. |defectiua uerba quae sunt? quae in declinatione deficiunt, id est in |genere uel persona uel coniugatione uel tempore, et quia uniformi modo |durare non possunt, ob id defectiua dicuntur. genere igitur deficiunt, |cum neutra significatione tempore praesenti ad passiuam speciem in |praeterito tempore transeunt, ut audeo ausus sum, gaudeo gauisus sum, soleo |solitus sum: non enim possumus de praeterito tempore dicere gaudiui. |quoniam durum et turpe sonabat, mutauerunt illi scriptores artium sonum |de praeterito tempore passiui uerbi, ut confido confisus sum: nam absonum |erat dicere confidi. 
| de aduerbio |quid est aduerbium? pars orationis, qua adiecta uerbo manifestior |oratio redditur, ut docte dixit, pulchre fecit, bene scripsit. aduerbia unde |nascuntur? aut a sua positione aut ab aliis partibus orationis: a sua |enim positione nascuntur, ut heri nuper; ab aliis autem traducuntur, ut |doctus docte, sapiens sapienter. aduerbia autem quae in <e> productam |exeunt ab eo nomine ueniunt, quod in datiuo singulari o litteram accipit, |0348| ut huic docto docte. item quae in ter exeunt ab eo nomine ueniunt, |quod in datiuo in i profertur, ut huic agili agiliter. quam tamen regulam |frequenter excedit auctoritas. nam quaedam et in datiuo casu permanent |et <ex> specie sua aduerbia faciunt, ut falso sedulo; quaedam contra ueniunt, |ut huic duro, non dure, sed duriter. |aduerbiis quot accidunt? tria, significatio, comparatio, figura. |significationis species quot sunt? multae: sunt enim quaedam temporis, ut |heri nuper iamdudum pridie postridie interdum statim nunc tunc olim |hodie cras perendie et cetera. sunt alia loci, quae quidem in quattuor |species diuiduntur: aut in locum, ut huc illuc; aut in loco, ut hic ibi; |aut e loco, ut hinc inde; aut per locum, ut hac illac. sunt quaedam |temporis et loci, ut hactenus protinus, alia numeri, ut semel bis ter quater |decies centies milies, alia negantis, ut non minime nequaquam nullatenus, |alia interrogantis, ut cur quidita, alia demonstrantis, ut en ecce, alia |hortantis, ut eia, alia optantis, ut utinam, alia existimantis, ut ferme, |alia ordinis, ut deinceps deinde postremo, alia similitudinis, ut ceu quasi |ueluti, alia dubitantis, ut fortasse, alia uocantis, ut heus, alia respondentis, |ut heu, alia prohibentis, ut ne, alia communicationis, ut pariter una |simul, alia separationis, ut seorsum, alia alternationis, ut uicissim, alia |comparationis, ut magis potius, alia euentus, ut forte, alia adnuentis, |ut uero, alia iuris iurandi, ut mediusfidius ecastor, alia personalia, |ut mecum tecum secum, alia iterationis, ut iterum rursus saepius, |alia qualitatis, ut bene male, alia quantitatis, ut satis nimium parum. |sunt et aduerbia infinita, ut ubi quando, sunt finita, ut hic modo. |aduerbiorum figurae quot sunt? duae, simplex, ut iuste, composita, ut |iniuste. recipiunt comparationem aduerbia? utique, ut iuste iustius |iustissime. aduerbiis autem praepositiones adici raro possunt, quamuis hoc |ueteres usi sunt, ut Terentius in hecyra «corripuit de repente». |secutus et Lucretius, «de subito». quidam etiam illud constituunt, |«Siculo prospexit ab usque Pachyno». 
| de participio |participium quare dictum est? participium uocatum est, quod partem |0349| accipiat a nomine, partem a uerbo. nam casus a nomine mutuatur, |tempora a uerbo. quod enim declinantur participia, hoc a nomine est; |quod uero temporibus conueniunt, hoc a uerbo est. inde ergo participium |dicitur. participia praesentis temporis in quam syllabam exeunt? |participia in praesenti tempore in ens et in ans syllabam exeunt, ut legens |amans; in futuro uero actiua significatione in rus, ut amaturus, passiua |in dus, ut legendus amandus. sane in praeterito tribus syllabis |terminantur, in tus, ut scriptus lectus, in sus, ut occisus uisus, in xus * 
| de coniunctione |quid est coniunctio? pars orationis nectens ordinansque sententiam. |coniunctioni quot accidunt? potestas, ordo, figura, accentus. potestas |coniunctionis in quot species diuiditur? in quinque, id est copulatiuam, |disiunctiuam, expletiuam, causalem, rationalem. copulatiuae speciei |coniunctiones quot sunt? sex hae, et simplex, que simplex, ac simplex, at simplex, |ast simplex, atque composita. disiunctiuae speciei coniunctiones quot sunt? |numero sex hae tantum, aut simplex, ue simplex, uel simplex, ne simplex, |nec simplex, neque composita. expletiuae speciei coniunctiones quot sunt? |undecim hae tantum, quidem simplex, equidem composita, etquidem composita, |saltim simplex, uidelicet composita, quamquam composita, quamuis composita, |quoque composita, autem simplex, tamen simplex, porro simplex. causalis |speciei coniunctiones quot sunt? numero triginta et tres, id est <si> simplex, |etsi composita, etiam simplex, etiamsi composita, <tametsi composita>, sitamen |composita, siquidem composita, quando simplex, quandoquidem composita, |quatinus composita, quin simplex, quinetiam composita, sin simplex, |sinautem composita, sinetiam composita, seu simplex, siue composita, nam |simplex, namque composita, ni simplex, nisi composita, nisisi composita, |enim simplex, etenim composita, ne simplex, sed simplex, interea |composita, quamobrem composita, praesertim simplex, item simplex, itemque |0350| composita, ceterum simplex, alioquin composita. rationalis speciei |coniunctiones quot sunt? numero uiginti et quattuor hae sunt tantum, |quamobrem composita, praesertim simplex, item simplex, itemque |composita, ita simplex, itaque composita, quia simplex, quoniam simplex, |quoniamquidem composita, quapropter composita, quamquam composita, quippe |simplex, qui simplex, atqui composita, alioquin composita, enim simplex, |etenim composita, enimuero composita, ergo simplex, ideo composita, |igitur simplex, scilicet composita, ceterum simplex, propterea composita. |ordo coniunctionum qui est? quo apparent coniunctiones, quae |praeponi debeant tantum, quae subiungi tantum, quae et praeponi et |subiungi. praeponuntur coniunctiones tantum numero septem hae, at ac |ast sin sinautem nam * subiunguntur coniunctiones tantum numero |quattuor hae, ue que ne quoque. iam ceterae coniunctiones [et |proponuntur et subiunguntur] exceptis supra dictis coniunctionibus et praeponuntur |et subiunguntur. |figura accidit coniunctionibus an non? accidit, sic uti et ceteris |partibus orationis. quae? simplex et composita. quae autem sit figura |simplex et quibus ex rebus et quot modis fiat figura composita, iam in |nomine satis tractauimus. |accentus coniunctionum quot sunt? quinque. qui? productus, |correptus, acutus, pressus † etheria utraque, id est distinctio et non |distinctio. nunc hi certis coniunctionibus per species dati obseruabuntur. |at uero ceteri accentus per ceteras species coniunctionum naturales, id est |simplices, esse probantur. |sunt coniunctiones, quae, cum aliis partibus orationis respondeant, |intellectu tamen discernuntur, ut ue, si non <cum> commotione animi |pronuntiatur, erit coniunctio, ut «Pariusue lapis»; si uero uae <cum> |commotione animi proferatur, erit interiectio, ut uae misero mihi. quoque, |si <pro> ablatiuo casu <non> respondeat, erit coniunctio, ut apud Virgilium |«tu quoque litoribus nostris Aeneia nutrix». |0351| si uero quoque pro ablatiuo casu respondeat, erit pronomen. porro, si |uero significat, erit coniunctio; si uero longe, erit aduerbium. quando, |si quatenus significat, erit coniunctio, ut puta quando hoc tibi placet; |si tempus, erit aduerbium, ut puta quando fiet. quamquam, si non pro |accusatiuo casu respondeat, erit coniunctio, ut apud Ciceronem |«quamquam patres conscripti»; si uero quamquam pro accusatiuo casu |respondeat, erit pronomen. sic et aliae quando <sint> coniunctiones et |quando aliis partibus orationis respondeant, <intelleguntur>. |enim etenim enimuero coniunctiones uoluerunt aliqui et causalis |speciei retinere potestatem, quarum discretio apud auctores nulla esse |reperitur, et ideo superuacue hoc dixisse intelleguntur. |item sunt coniunctiones, quae metri uel structurae necessitate sic |inueniuntur transfiguratae † rgo ut apud libium epton desistere tempore |quieuit. item sunt qui sine pro coniunctione accipiant rationali. quare |hoc monemus, quod sine numquam <pro> coniunctione ueniat in oratione, |et ideo falsum est sine inter coniunctiones inmittere. |at coniunctio omnibus casibus praeponitur: nominatiuo, |«at regina graui iamdudum saucia cura», |genetiuo, «at furiis Caci mens effera», datiuo, «at tibi pro scelere |exclamat», accusatiuo, «at me tum saeuus circumstetit horror», |uocatiuo, «at tu dictis, Albane, maneres», ablatiuo, |«at parte ex alia, qua saxa rotantia late / |intulerat torrens». 
| de praepositione |praepositio quid est? pars orationis quae praeponitur nominibus atque |0352| uerbis. praepositio quot sonos habet? numero quinquaginta quinque |tantum. praepositioni quot accidunt? <tria. quae?> casus, figura, |accentus. |accusatiuo casui quot praepositiones accidunt? numero triginta hae, |ad amicum, apud hospites, ante arcum, aduersus hostes, cis fluuium, citra |conscientiam, circum murum, circa domesticos, contra inimicos, erga |filium, extra patriam, inter prudentes, intra palatium, infra templum, |iuxta balneas, ob meritum, penes illum, per uiam, prope mare, propter |uxorem, praeter summam, post annos, pone locum, secundum ius, trans |flumen, ultra uires, usque Romam, secus uos, supra Capitolium, circiter |annos. ablatiuo casui quot accidunt praepositiones? numero quindecim |hae, a ciuitate, ab amico, abs te, absque seruis, cum fratre, coram |parentibus, clam domino, de fuga, e medio, ex usu, prae metu, pro fide, |palam omnibus, sine fine, tenus pube. utrique casui, id est accusatiuo |et ablatiuo, quot praepositiones accidunt? quattuor, in sub super subter. |nunc quem ad modum hae supra dictae praepositiones accusatiuo casui |<et quem ad modum ablatiuo casui> respondent? quando ire isse iturum |esse significamus, praepositiones quo et accusatiuo casui respondere |coguntur, ut puta quo is? in uillam, quo iueras? in uillam, quo iturus |es? in uillam. at uero quando esse fuisse futurum esse significamus, |praepositiones ubi et ablatiuo casui respondere inueniuntur, ut puta ubi es? |in uilla, ubi fuisti? in uilla, ubi futurus es? in uilla. sic et sub super |subter. item aliud praeceptum, quo dinoscantur supra dictae praepositiones, |quando accusatiuo <et quando ablatiuo> casui respondere debeant. quando |enim nos ex aliquo loco in alium locum peruenire significamus, supra |dictae praepositiones accusatiuo casui respondere coguntur, ut puta cecidit |in forum, ruit paries in forum, deambula in forum. at uero quando |in eodem loco fieri aliquid significamus, supra dictae praepositiones ablatiuo |casui respondere uidentur, ut puta cecidi in foro, ruit paries in foro. |sic et sub subter super. item de <in> praepositione hoc monemus, ut, |quando pro aliquo uel contra aliquem aliquid significamus et supra scriptam |praepositionem obponimus, accusatiuo casui respondeamus, ut puta facio |laudes in amicos, dico uituperationem in inimicos, nihil dico in uos. |0353| cetera talia accusatiuo casui necesse est ut respondeant. item de in |praepositione hoc monemus, quod, quando aliquid penitus efficitur et |supra dicta praepositio obponitur, accusatiuo casui respondemus, ut puta |figo in parietem, hoc est longius uel intrinsecus; at uero quando aliquid |leuius uel medie geritur et supra dicta praepositio obponitur, ablatiuo |casui respondemus. |loquellis quot praepositiones accidunt? sex. quae? con di dis re |se am, ut puta congredior conduco, diligo dilectus, dissutus dissonat, |retinens repetens, sedens sedeo, amplector ambio. sic et aliis loquellis |praepositiones accidere reperiuntur. |figurae praepositionis quot sunt? figura praepositionibus accidit sicut |et ceteris partibus orationis, id est simplex et composita. simplex |praepositionis figura est ab, composita absque. quae autem sit figura simplex |et quibus rebus et quot modis fiat figura composita, iam in nomine satis |respondentes tractauimus. |praepositionibus quot accentus accidunt? tres, productus, pressus |et acutus, quos competentibus praepositionibus adnotabimus. at uero |ceteras praepositiones praetermittimus, quoniam naturales, id est simplices, |accentus habere reperiuntur. sunt praepositiones quae aliis partibus |orationis respondeant; sed hae intellectu discernuntur, ut puta ante, quando |praepositio et quando aduerbium esse dinoscitur. quare hoc monemus, |quod, quando ante <cum> casu suo et presso accentu pronuntiatur, |praepositio nuncupatur, ut apud Virgilium «Aeneae stetit ante pedes» et |cetera talia. at uero quando ante non cum casu suo et cum acuto accentu |profertur, aduerbium iudicatur, ut apud Virgilium |«ante et Trinacria lentandus remus in unda» |et apud Sallustium «Antonius paucis ante diebus erupit ex urbe», |item apud Virgilium |«saltem siqua mihi de te suscepta fuisset / |ante fugam suboles». |sic et aliae praepositiones, quae neque cum casu suo <et cum> acuto accentu |inueniuntur, iam non praepositiones, sed hoc quod significant appellantur. |0354| item <aduersus> significat <et> participium. <circum> significat et nomen. |praeter significat et aduerbium, ut apud Sallustium «praeter rerum |capitalium condemnatis». post significat et aduerbium, ut apud |Virgilium «longo post tempore uenit». contra significat <et> aduerbium, |ut puta contra faciens. cum significat et aduerbium, ut apud Ciceronem |«cum hos audiebam». prae significat et aduerbium, ut apud Terentium |«prae ut huius». sine significat et uerbum. super significat et aduerbium, |ut apud Virgilium «super ipsi / Dardanidae infensi». re et se, si presso |accentu pronuntientur, praepositiones esse reperiuntur, ut puta refero |refer, separato securus seduxit. at uero re et se, si acuto accentu |pronuntientur, non praepositiones, sed hoc quod significant appellantur, ut |puta regula retia retis, sedeo senui sequor. sic et in ceteris talibus re |et se, quando sint praepositiones et quando aliis partibus orationis |respondeant, per accentuum sonos dinoscentur. |tenus praepositionem Virgilius metri necessitate genetiuo casui numeri |pluralis praeposuit, ut |«crurum tenus a mento palearia pendent». |inter coram et palam praepositiones hanc uolunt aliqui esse |differentiam, ut palam notis uel ignotis respondeat, ut puta palam omnibus, coram |autem notis tantum respondeat, ut puta coram patre, coram amico. |con et in praepositiones, si s uel f litteris praeponuntur, acuto |accentu pronuntiantur, ut puta insolens infestus, consequens confessus; sic |et cetera talia. |in et ad praepositiones uoluerunt hanc aliqui habere discretionem, |hoc est ut siquis dicat: in forum eo, in ipsum forum se ire significet; |at uero siquis dicat se ad forum ire, ad locum qui est iuxta forum uenire |significet. sed hoc Cicero improbauit in inuectiuis dicens «quod uitandae |suspicionis causa ad Marcum Lepidum te habitare uelle dixisti, |0355| |a quo non receptus etiam ad me uenire ausus es», et Caesar ad |Italiam. |ex et ab praepositiones aliqui sequentibus consonantibus uel uocalibus |loco consonantium positis dicunt corrumpi, ut puta e foro, a Iunone. |sed hoc monemus, quod hae praepositiones non per omnia sic perseuerent: |siquis etenim dicat † instrumentis doceo, ab scholastico audiui. quam |imperitiam contemnens Sallustius supra dictas praepositiones sequentibus |consonantibus integras pronuntiauit dicens «nam tum Brutus ab Roma |aberat». |abs praepositio quinque sonos excitat tantum, id est absque absqui |et cetera talia. |ad et apud praepositiones sic intelleguntur, ut puta si dicas: ad quem |studet, significat aduersus quem machinatur; at uero si dicas: apud quem |studet, significat ex quo discit. |praepositiones huius artis lator non necessario dicit nominibus |ciuitatium adiungi, ut puta Romam uenio, Karthaginem eo et cetera talia. |sed hoc plurimi auctores contemnendum existimauerunt, ut apud Sallustium |«Marius ad Talam profectus»; item idem «nam tum Brutus ab |Roma aberat». sic et cetera talia. |super praepositionem Plinius Secundus ex his tribus praepositionibus, |id est supra de in, uult habere significationem, ut puta supra, «saeua |sedens super arma», item «socii exanimem super arma ferebant», |id est supra: de, |«multa super Priamo rogitans, super Hectore multa», |id est de Priamo et de Hectore; item in Iugurthino bello «ne super |tali scelere suspectum se haberet», id est de tali scelere: in, |«gemina super arbore sidunt», id est in arbore; item «fronde super |uiridi», hoc est in uiridi fronde. |de praepositione quantum ratio poscebat respondimus. 
de interiectione |quid est interiectio? pars orationis ostendens animi motum per |suspirationem. uario autem motu adfectum animi nostri expromimus ex |interiectione. aut enim dolemus, ut puta heu hae * sic et alia quae cum |commotione animi suspiranter promuntur ad interiectionem pertinere |pronuntiantur. sane sunt interiectiones quae et aliarum partium orationis |habeant similitudinem, ut puta heu, si cum animi adfectu proferatur, hoc |est per suspirationem, erit interiectio * si uero simpliciter proferatur, |erit aduerbium respondentis, ut heu, uel laudantis, ut heu bene fecisti. |ei, si cum animi adfectu proferatur, hoc est per suspirationem, erit |interiectio, ut puta «ei mihi quantum mutatus ab illo / Hectore». si |uero ei pro uocatione aliqua proferatur, erit aduerbium exclamantis, ut puta |«ei mihi, / |pater <esse> disce ab illis qui uere sciunt». |uae, si cum animi adfectu proferatur, hoc est per suspirationem, erit |interiectio, ut uae misero mihi. si uero uae pro uocatione aliqua |proferatur, erit aduerbium exclamantis, ut uae uobis. sin autem simpliciter |ue subiuncta proferatur, erit coniunctio, ut «Pariusue lapis». o, si cum |animi adfectu proferatur, hoc est per suspirationem, erit interiectio, ut puta |«o mihi sola mei super Astyanactis imago». |si uero o ad accusatiuum casum proferatur, erit aduerbium exclamantis, |ut o condicionem miseram et o bellum magnopere pertimescendum. |nam si o simpliciter proferatur, erit pronomen uel articulus uocatiui |casus, ut o iste, o ille. sed quid intersit inter pronomen et articulum, in |0357| pronomine satis tractauimus. ua, si cum animi adfectu proferatur, hoc |est per suspirationem, erit interiectio, ut puta |«ua quemquamne hominem in animo instituere aut / |parare ut sit carius quam ipse est sibi». |si uero ua pro uocatione aliqua proferatur, erit aduerbium irascentis, ut |ua hominum nequissime. sic et aliae interiectiones ab aliis partibus |orationis discernuntur, hoc est ut, quotiens animum per suspirationem |mouere inueniuntur, tum suae potestatis esse intellegantur. sin uero non |per suspirationem animi, sed aliter proferuntur, id quod significauerint |pronuntiantur. |uae interiectio pressum accentum habere reperitur. |de interiectione quantum ratio poscebat respondimus. 
| recapitulatio de accentibus |accentus quid est? certa lex et regula ad leuandam syllabam uel |premendam. accentus unde dictus <est?> quod iuxta cantum sit, ut |aduerbium, quod iuxta uerbum <sit>. inter accentum et cantum quid interest? |quod cantus in musica, accentus in oratione est. accentus, qui ad |acuendas syllabas grauandasque pertinent, quot sunt? tres, id est acutus, |grauis, circumflexus. ceteri non magis accentus quam notae breuium uel |longarum syllabarum, adspiratarum uel exilium iudicantur, quorum nomina |sunt breuis, longus, adspiratio, exilitas. sed haec, ut dixi, simplicia sunt |signa, quae non egent disputatione. illi uero accentus qui humilitatem |uel altitudinem syllabarum ostendunt, id est acutus, grauis, circumflexus, |plena ratione tractandi sunt. acutus cur dicitur? quod acuat et erigat |syllabam. grauis quare? quod deprimat et deponat: iste contrarius est |acuto. quid circumflexus? duplex est: nam ex acuto et graui constat. |0358| incipiens enim ab acuto in grauem desinit: ita, dum ascendit et descendit, |circumflexus efficitur. acutus autem et circumflexus similes sunt, nam |uterque leuat syllabam. grauis contrarius uidetur ambobus: nam semper |deprimit syllabas, cum illi leuent. dic igitur, quis ubi ponendus sit. |omnis pars orationis unam de pluribus erigit syllabam et ceteras |grauat. quod si monosyllaba est pars orationis, ipsa erigitur. in hac |erectione, id est fastigio, aut circumflexus ponitur aut acutus; simul ambo |poni in una orationis parte non possunt, quia una tantum, ut dixi, syllaba |erigi potest cum aliae sint grauatae. ideo quaecumque sunt monosyllabae |partes orationis, si naturaliter longae sunt, circumflectuntur, ut môs rês. si |uero aut breues sunt aut positione longae, ut quis pars nox, acuto |efferuntur accentu. dic ergo, cur monosyllabae naturaliter longae |circumflectantur. naturaliter longae ideo circumflectuntur, quia duplici accentui, |id est circumflexo, moram praebent; breues autem uel positione longae |idcirco acuuntur, quia acutus simplex accentus est, ac per hoc correptus. |ideo breuibus syllabis correptior conuenit. |quid in disyllabis? in duabus syllabis id notandum est, quod in Latina |lingua numquam posterior leuatur: hoc enim Graeci occupauerunt, ut aér |aethér [diptota] et his similia: prior enim in Latina lingua semper leuanda |est. duarum igitur prior si naturaliter longa est et posterior breuis, prior |circumflectetur. quicquid aliud fuerit, prior semper acuetur, id est aut |ambae naturaliter longae aut positione, aut ambae breues, aut prior breuis |et posterior longa. circumflexus ergo sic fiet, si prior naturaliter longa |sit, posterior breuis. nam si ambae longae sunt, dum ad posteriorem |longam pronuntiandam festinamus, priorem citius relinquimus: ita illi prior |naturaliter longa nihil prodest, sed fit acutus, qui simplex est atque |0359| correptior. ergo si et naturaliter longa sequentis productione impeditur, |quanto magis in ea quae positione longa est uel breuis acutum locare |debemus. si ergo dicas luna, prior syllaba circumflectetur, quia |naturaliter longa est et sequens breuis. quod si iustos dixerimus, in priore |syllaba acutus erit, quia et posterior longa est. si uero positione longa |fuerit superior aut breuis, semper acuetur, ut bónus prínceps sénex |cámpus. posterior uero syllaba semper grauabitur, id est grauem accipiet |accentum. |in trisyllabis iterum quae ratio est? ut [nisi] semper paenultimam |inspiciamus, quae si longa est, illam in ea seruabimus regulam, quam |diximus in duabus syllabis esse seruandam, id est ut, si naturaliter longa |est et posterior breuis, paenultima ipsa circumflectatur. sin autem positione |erit longa, paenultima acuetur, ceterae grauabuntur. circumflectetur igitur |paenultima in his nominibus, ut Donâtus; in his uero acuetur paenultima, |ut campéstris perdúctus laudándus. si uero paenultima breuis fuerit, a |fine tertia semper acuetur, siue longa sit siue breuis. neque enim |natura longa ei proderit, quia sequentibus duabus syllabis impeditur. citius |enim relinquitur, dum ad illas pronuntiandas festinamus. erunt igitur |huius modi nomina in quibus a fine tertia syllaba semper acuetur, ut |Túllius Átreus cándidus. quarta uero a fine et quinta et quaecumque |fuerit ulterior grauem semper accipiet. ab ea enim quae est a fine tertia |ulterius non potest acutus ascendere; nam circumflexus in paenultima |tantum locatur uel in nouissima, si nomen est Graecum, ut Allectô Theanô |et similia, quae, quia Graeca sunt, Graeca ratione nituntur. |sunt item quaedam quae a regularum ratione recedunt: nam per |omnes syllabas grauantur, circumflexo <uero> uel acuto accentu carent. |0360| plenius ergo intendendum est animo, ut haec intellegere possimus. non |omnes partes orationis aequales sunt. nam nomen et uerbum et |participium inter partes omnes excellunt; ceterae his adpendices uidentur. |nam et pronomen subiacet nomini, et uerbo seruit aduerbium. coniunctio |quoque et praepositio ad clientelam maiorum partium pertinent. hae ergo |partes, quae adpendices sunt, sic maioribus copulantur, ut tamquam in |unam partem orationis coalescant, proprium uero fastigium perdant, non |omnes dumtaxat, sed pleraeque. aduerbia pauca fastigium amittunt, quae |sunt locorum, quando confirmatiua sunt. nam si interrogatiua fuerint, ut |est «quo te, Moeri, pedes?» et «quo fugis, Aenea?» et «qui genus, |unde domo?» et «quoue ire iubes, ubi ponere sedes?», |circumflectuntur uel acuuntur iuxta regulas quae praedictae sunt. si autem |confirmatiua fuerint eadem aduerbia, grauabuntur, ut |«ille, uides, pura iuuenis qui nititur hasta». |hic enim qui pronomen grauem sumit accentum, quia non interrogatiuum, |sed confirmatiuum est. aduerbia confirmatiua sunt, ut «genus unde |Latinum» et illud, |«est hic, est animus lucis contemptor et istum / |qui uita bene credat emi, quo tendis, honorem». |hic ergo et unde et quo et qui, quia confirmatiua sunt, grauantur. |sed haec in pronominibus et aduerbiis pauca sunt, in coniunctionibus |plura. nam copulatiuae et disiunctiuae prope omnes grauantur. expletiuae |plures fastigia retinent. causales autem et rationales quaedam cum fastigiis, |aliae graui accentu deprimuntur, quod in pronuntiatione deprehendes. |praepositiones uero omnes sine fastigio sunt. sane notandum est aduerbium |0361| ergo, ut «illius ergo uenimus», quod propter distantiam coniunctionis |ergo in posteriore syllaba circumflectitur. illae quoque particulae notandae |sunt, que ue ne, quae semper aliis partibus subiunguntur, ut «arma |uirumque» et «quidue dolens» et «mene incepto desistere uictam». |quae illam nouitatem habent, ut et ipsae fastigium perdant et illarum |partium, quibus subiunctae sunt, leuationem in nouissimas syllabas |transferant. uerbi gratia uirum in priore acuitur, uirumque autem in |posteriore erigitur, quae iam non posterior, sed media trium syllabarum |in unum redactarum reperitur. interiectiones omnes, quia de Graeco |sermone mutuati sumus, ideo in nouissimis syllabis fastigium capiunt, ut |papae, attat, ehem; et ceterae similiter uel acutum uel circumflexum in |ultima sumunt. 
| de barbarismo |quid est barbarismus? dictio uitiosa. haec autem definitio et |generalis est et specialis, quia dictio et contexta oratio et una pars eius |intellegitur. consuetudo autem hunc tantum barbarismum appellat, qui fit |in una parte orationis. barbarismus igitur una est pars orationis corrupta. |sed hoc uitium in soluta oratione barbarismus uocatur, ceterum apud |poetas metaplasmus dicitur. barbarismus et barbarolexis quid inter se |differunt? quod barbarismus fit in nostra loquella, barbarolexis in peregrina: |nam barbarolexis barbara dictio nuncupatur. |quot modis fit barbarismus? quattuor, id est adiectione detractione |inmutatione transmutatione: nam aut adicit aut detrahit aut mutat aut |transmutat litteram syllabam tempus adspirationem accentum. adiectione |quippe litterae fit barbarismus, ut audiueram pro audieram et legites, |0362| cum satis sit dicere legite. detractione litterae, ut nutribam pro nutriebam. |adiectione syllabae fit barbarismus, ut siquis dicat prandidi pro prandi, quia |pransurus facit, non pranditurus: nam quae in praeterito geminata syllaba |proferuntur, in participio quoque futuri temporis eandem syllabam seruant, |ut tradidi traditurus, reddidi redditurus. detractione syllabae, ut uerbi |gratia currum pro curruum. item inmutatione litterae, ut olli pro illi, |maxume pro maxime. inmutatione syllabae, ut tum pro tunc, relicum |pro reliquo. transmutatione litterae, ut * transmutatione syllabae, ut |displicina pro disciplina. adiectione temporis, ut «exercet Diana |chorum»: producta enim Di geminatur tempus syllabae, cum correpte |Dĭana dici debeat. detractione temporis, ut si dicamus correpta media |syllaba emerunt, cum producta emērunt dici debeat. similiter per |adspirationem etiam fit barbarismus, dum aut adicitur h, ubi non oportet, |aut detrahitur, ubi esse oportet, quod uitium scriptum inuenitur: per |adiectionem adspirationis, ut siquis dicat * onorem pro honore aut umum |pro humo. accentu fit barbarismus, cum aut acutus pro graui aut |grauis pro acuto uel alius pro quolibet ponitur, ut si dicas Métellus acuto |accentu <in> prima, cum in secunda sit acutus accentus, in prima grauis. |barbarismus nullo modo excusari potest? <potest>: si enim per |inprudentiam fiat, uitium est; si a poetis, uirtus elocutionis, et appellatur Graece |metaplasmus."
}
