{
   "author":"Censorinus",
   "title":"[Censorinus] de musica et de metrica epitoma disciplinarum 9-15",
   "edition_new":"N. Sallmann 1983, 71-86",
   "edition_keil":"GL 6,607-617",
   "text":"| de musica |prior est musica inuentione metrica. cum sint enim antiquissimi |poetarum Homerus Hesiodus Pisander, hos secuti elegiarii Callinus |Mimnermus Euenus, mox Archilochus et Simonides trimetrum iambicum, <tum> |0072| chorium catalecticum tetrametron conposuerint, Archilochus etiam |commata uersibus adplicando uariauit ea et potius per plurimas species |secuit, Alcman numeros etiam minuit in carmen. hinc poetice melice. at |Telesilla etiam Argiua minutiores edidit numeros. quae species cum iam |displiceret et integra breuior uideretur, magnitudine Pindari adserta est, |qui liberos etiam numeros modis edidit. hos secuti musici Timotheus et |Polyidos et Hyperides et Phyllis et clarissimus cum peritia tum |eloquentia Aristoxenus. modulati protinus cantus. nec tamen [an] non putes |0073| antiquiores cantus esse numeris, sed rusticos et inconditos, postque |hos poetica ualuit ueluti legitima. musica licentior magisque |modulata. | de nomine rhythmi |rhythmus creditur dictus a Rythmonio Orphei filio et Idomenae |nymphae Ismaricae, ut tradit Nicocrates libro quem conposuit de Musio. |fratrem Rhythmoni tradit Hymenem; ac Rhythmoni autem et Chloridis, |Tirisiae filiae <filium> Periclymenum [et Peridemem], qui primus |cecinerit res gestas heroum musicis cantibus. | de musica |musica est peritia faciendorum et canendorum modorum. eius partes |harmonica, organica, rhythmica, crusmatica. crusmata pulsus decori sine |0074| carmine uocantur; harmonia est consonantia; organica *; |rhythmos Graece [modus dicitur Latine] nominatus [uersus] ab eo, quod fluat |seque ipse circumeat. modus autem est lex quaedam et ordo uocalium |interuallorum et differentia, uel, ut Aristoxenus finit, non utcumque |conpositum uocalium temporum interuallum. carmen est modus uocibus |iunctus, cuius discrimina cantus, modus, motus. * tempus est |syllabae spatium, huius elementum breuis syllaba. diuisione [breui] alia | alogum a logio, ut utrius ratio est. | de modulatione |modulatio est modorum prudens dispositio; eius tres species, διάτονος, | χρῶμα, χρῶμα. species carminum tredecim, ex quibus primi dorius, |phrygius, lydius. his accesserunt grauissimus hypodorius, mox duo |0075| hypophrygii, grauior et acutior, deinde hypolydii totidem et perinde |grauior et acutior, deinde dorius medius, tum phrygius grauis et alter |excelsus, totidem lydii, grauis et acutus, tum mixolydii pari diuersitate, |postremus hypermixolydius acutissimus. |organum quondam habuit tres intentiones, grauem, mediam et |acutam. inde Musae quoque tres olim existimatae, Hypate, Mese, Nete. nunc |in ampliore numero soni considerantur, ut sit proslambanomenos, |hypate hypaton, deinde parypate hypaton, deinde lichanos hypaton, deinde |hypate meson, deinde parypate meson, deinde lichanos meson, <mese>, |deinde trite synemmenon, paramese, trite diezeugmenon, nete |synemmenon, paranete diezeugmenon, <nete diezeugmenon>, trite |hyperbolaeon, *. |0076| animaduertisse chordae sonantis suauitatem in arcu [soro] Apollinem |tradunt et intendisse protinus citharam, tum notasse quod adstrictiora |fila neruorum in acumen excitarentur, grauibus responderent remissa, |inde fecisse tres primos de quibus supra dictum est: hanc excepisse |intentionem Lycorum, quem quidam Apollinis filium tradunt et nymphae |Parnasiae, <et> Chrysothemidi reliquisse. ab eo adiunctum modum qui |synemmenos dicitur. hunc numerum auxisse Terpandrum adiectione |diezeugmenu, qui primus a grauibus in acumen auertitur. deinde Timotheus |addidit duos, paramesen et hyperbolaeon. |initium modi dicitur diesis, dimidium semitonium, totum tonos. toni |duo et dimidius diatessaron nominantur, tres et dimidius diapente, sex |diapason. |haec musicae summa sunt. |0077| de metris id est numeris |metra Graece, Latine numeri uocantur. numerus est aequalium pedum |legitima ordinatio. huius pars integra pes. partes sunt pedum syllabae, |elementa numerorum. modorum elementa spatia syllabarum ac tempora. |pedes conponuntur ex syllabis minimum binis, plurimum ternis; incipiunt |temporibus binis, ad sena perueniunt. bisyllabi quattuor, trisyllabi octo; |plures quam duodecim esse non possunt. |pyrrichius ex duabus breuibus, cuius exemplum Cato; iambus ex breui |et longa, cuius exemplum salus; chorius ex longa et breui, ut Roma; |spondius ex duabus longis, cuius exemplum uates. duo igitur quantitate |contrarii, spondius et pyrrichius, duorum alter, alter quattuor temporum; |duo ordine, quorum uterque trinorum temporum, iambus et chorius. ita |non plures quam quattuor pedes sunt nec esse possunt. |trinarum syllabarum primus est dactylus, qui constat ex longa et |0078| duabus breuibus, cuius exemplum Annibal; anapaestus contra <ex |duabus breuibus et longa>, cuius exemplum Capaneus; amphibrachys ex |breui et longa et breui, cuius exemplum auarus; brachysyllabus ex tribus |breuibus, cuius exemplum Cicero; ei contrarius molossus ex tribus longis, |cuius exemplum Maecenas. item tres quinum temporum, bacchius ex |duabus longis et breui, cuius exemplum Latona; huic ordine aduersus |palinbacchius ex breui et duabus longis, ut Aquinas; creticus [et |amphimacrus], ex longa et breui et longa, ut sanitas. duos habent quantitate |contrarios, brachysyllabon et molosson, quorum alter trium temporum est, |alter sex; ordine tres in quaternis, tres in quinis temporibus. | de legitimis numeris |primus est et legitimus maxime numerus hexameter heroicus. huius |pedes aut dactyli sunt aut spondii: raro et in extremo uersu reperietur |trochaeus. eius exemplum: |0079| «auia Pieridum peragro loca nullius ante». |totus iste dactylicus fuit et habuit summum trochaeum. sed mixtus [ex] |spondiis hic erit: |«Italiam fato profugus Lauiniaque uenit», |totus ex spondiis: |«ciues Romani tunc facti sunt Campani». |hoc genus numeri paucissimarum duodecim syllabarum, plurimarum |decem et octo. tempora recipit uiginti quattuor, interim uiginti [tres] |pedibus] tribus tantum conficitur. formas excipit triginta duas, quas |enumerare festinantibus longum est. |pentameter elegiacus habet exemplum: |«dum meus adsiduo luceat igne focus». |recipit dactylum, spondium, anapaestos duos, in fine uersus aliquando |brachysyllabum. fit syllabarum paucissimarum duodecim, plurimarum |quattuordecim. tertium pedem spondium semper habet, quartum et |< quintum anapaestos,> quintum aliquando brachysyllabum. |trimetros iambicus Latine senarius dicitur, cuius exemplum: |«phaselus iste, quem uidetis, hospites». |0080| duodecim syllabarum est. recipit aliquando praeter ceteros iambos in |extremo pyrrichion. |trimetros tragicus: |«pro ueste pinnis membra textis contegit», |et: |«aquilonis stridor gelidas molitur niues». |recipit in parte prima gressionis spondium, et <eius> loco dactylon et |anapaestum, et pro iambo chorium et tribrachyn. fit syllabarum |paucissimarum duodecim, plurimarum septendecim. recipit tempora plurima |uiginti tria, paucissima decem et octo. comicus trimetros solet magis in |breues minui. |trimetros hipponactius pedem nouissimum adsumens spondium uel |chorium talis est: |«calentibusque lympha fontibus semper». |eosdem pedes quos reliqui trimetri praeter nouissimum recipit. [et] |tetrametros, qui Latine quadratus uocatur, choriacus talis est: |«tela famuli, tela propere, <tela>; sequitur me Thoas». |recipit eosdem pedes, peruenit ad septem et semipedem, summum pedem |patitur aut creticum aut dactylum. |octonarius iambus: |0081| «proin demet abs te regimen Argos, dum est potestas consili». |septenarius: |«haec, bellicosus cui pater, mater cluet Minerua». |constat ex pedibus isdem. |ionicus septenarius: |«ibant malaci uiere Veneriam coronam». |ionicus <a> maiore: |«ille ictus retro reccidit in natem supinus». |habet uitium in tertia syllaba. <a> minore: |«metuentis patruae uerbera linguae». |recipiunt pedes maxime pyrrichios et spondios et solent diuisis syllabis |longis plurium syllabarum pedes admittere. |0082| aristophanius anapaestus: |«axena Ponti per freta Colchos denique delatus adhaesi». |recipit pedes quaternorum temporum omnis, inplet pedes septem et |semipedem. |anapaestus octonarius: |«orte beato lumine, uolitans, qui per caelum candidus equitas». |recipit eosdem pedes praeter semipedem. |aristobolius: |«quae tam terribilis tua pectora turbat, terrifico sonitu inpulit?» |is circuitus magis quam uersus est. dactylum crebrum habet, rarum |spondium. |paeon duodenarius: |«quis meum nominans nomen <aede> exciet? / quis tumultu inuocans |incolarum fidem?» |et hic circuitus magis quam uersus est. huic suberit denarius |«† qui repens semipulsas onere graui fores crepitu terrent †». |recipiunt pedes creticos, chorios, spondios, brachysyllabos, iambos, |anapaestos. |0083| undecim syllabarum phalaecius: |«passer deliciae meae puellae». |recipit pedes spondium, dactylum, creticum, palinbacchium. |angelicus numerus syllabam coartat hexametro, ut |«Hectoris Andromacha, Pyrrin conubia seruas?» |anacreontius: |«miseri inuidi [uiuimus] scientes». |recipit pyrrichium, chorium, spondium, brachysyllabum, anapaestum. |primus est semper pyrrichius. |numerus saturnius: |«magnum numerum triumphat hostibus deuictis». |sunt qui hunc aristobolion uocant. recipit pedem spondium, iambum, |pyrrichium, chorium, dactylum, brachysyllabum, anapaestum. |0084| priapeus: |«hunc lucum tibi dedico consecroque Priape». |tertium pedem pro dactylo creticum habet, alioqui hexametros esset. | de numeris simplicibus |pyrrichius: |«rapite, agite, ruite celeripedes». |contrarius est huic et dodecasyllabus spondiazon: |«olli crateris ex auratis hauserunt». |dactylus: |«puluerulenta putrem sonitu quatit ungula campum». |amphibrachys non facit numerum. |anapaestus: |«agilis sonipes rapitur celeri sonitu trepidans». |creticus: |«horridi transeunt ad pedes ex equis». |palinbacchius: |0085| «amicos ad hanc rem, si, uoles aduoca». |bacchius non facit numerum. |molossus idem est qui spondiazon. |nunc quemadmodum a principali heroico plures numeri |transfigurentur ostendam. ac primus trimetros sit heroicus spondiazon: |«ciues Romani tunc facti sunt Campani». |syllabam unam, quae est ante extremam, ex longa contraho, ut sit |«ciues Romani tunc facti sunt Apuli». |et esse coepit trimetros. |<heroicus, si partem priorem tantum sumo bis positam, in |pentametrum> elegiacum transibit: |«bella per Emathios <bella per Emathios>». |rursus a pentametro ut conponam heroicos, sumo partem posteriorem: |«dum meus adsiduo luceat igne focus», |et conpono: |‘luceat igne focus Troiae qui primus ab oris’. |phalaecium numerum, qui est: |«altis flumina uallibus tumescunt», |0086| insertis uerbis facio heroicum: |«altis flumina prodita uallibus inde tumescunt». |ionicus est: |«metuentis patruae uerbera linguae». |adiciam trinis uerbis singulas syllabas: |«nunc metuentis nunc patruae nunc uerbera linguae». |retro: |«Italiam fato profugus Lauiniaque uenit». |cui est simile: |«patriam tum profugus [La]uinaque coepit». |aristophanius fit heroico: |«arma uirumque cano Troiae qui primus ab oris»: |«nunc arma uirumque cano <nunc> Troiae qui primus ab oris nunc ». |angelicum syllaba breuiata heroicum esse monstraui, item priapeum, |si syllabam subripias, fieri heroicum. "
}
