{
  "author":"Donatianus",
  "title":"Donatiani fragmentum",
  "edition_new":"",
  "edition_keil":"GL 6,275,11-277",
  "text":"|a littera finiuntur Romana nomina et masculina et feminina et |neutralia, sed in multitudine, hoc est pluraliter: singularia enim peregrina |sunt neutra. masculina, ut Catilina Pansa, feminina, ut amicitia auaritia, |communia et masculino et feminino, ut adsecla conuiua ebria: <conuiua> |feminino Pomponius in auctorato, |«postquam conueni omnis conuiuas meas», |ebria masculino in eodem Pomponius, |«† neque ego sum Memmi neque Cassia neque Munatius Ebria». |neutralia in multitudine, hoc est pluraliter, ut Saturnalia Compitalia. |horum genetiuus quamuis uarie elatus sit apud auctores (Saturnalium enim |et Saturnaliorum, Compitalium et Compitaliorum dixerunt), datiui tamen |mansit regula, ut bus syllaba finiretur. nam neutra quae semper |pluralia sunt, si ante nouissimam syllabam i litteram habeant in genetiuo, |datiuo bus syllaba finientur, ut Saturnalia Saturnalium Saturnalibus. nam |arma castra exta, quia non habent i ante a syllabam, datiuo casu in is |finientur: armis enim et castris extisque dicemus. singularia autem |neutra a littera terminata nulla inueniuntur nisi peregrina, ut toreuma |emblema poema, de quibus dubitatur, quem casum genetiuum et ablatiuum |habeant. legimus enim toreumatum et toreumatorum, toreumatibus et |toreumatis et sic similia. commodius tamen senserunt qui toreumatum et |poematum dicendum putauerunt, primum quia haec magis ad Romanum |0277| colorem uidentur accedere, deinde quod quaecumque nomina genetiuo |plurali apud Graecos per ων litteras finiuntur translata in Latinum ω in u |et ν in m mutant, ut Ἑκτόρων Νεστόρων, Hectorum Nestorum. sic |ergo, cum illi dicant ἐμβλημάτων τορευμάτων ποιημάτων, nos recte |toreumatum emblematum poematum dicemus. similiter in genetiuo |quoque singulari o Graecum in i Latinum mutamus, ut ἐμβλήματος |emblematis, κηρώματος ceromatis, ποιήματος poematis, πήγματος pegmatis. |nam nominatiuum pluralem Graece proferimus, poemata ceromata pegmata |emblemata et similia. Romana uero nomina nominatiuo casu in |a exeuntia accipiunt e litteram et faciunt genetiuum et datiuum |singularem, ut haec amicitia huius amicitiae; accipiunt m et faciunt |accusatiuum, ut hanc amicitiam. quorum ablatiuus tantum producitur, quoniam |omnia nomina quae a littera terminantur seu singulari seu plurali |numero necesse est corripiantur excepto ablatiuo casu, qui numquam |corripitur, nisi cum e littera terminatur, in tertia scilicet declinatione. |0278|"
}
